[
    {
        "title": "Pro выровнен так, чтобы Маурисио Макри - стартер",
        "link": "https://www.ambito.com/politica/se-alinea-el-pro-que-mauricio-macri-sea-titular-n5944526",
        "full_text": "ámbitoPolíticaPROSe alinea el PRO para que Mauricio Macri sea titularPorPatricia GarciaBuscan lista de unidad pero todavía hay plazo para que se presenten Patricia Bullrich o tal vez Horacio Rodriguez Larreta si decide animarse.Martín Menem admitió que el PRO y LLA pueden conformar un mismo bloque en el CongresoSantilli reafirmó el apoyo del PRO a Milei pero pidió \"debatir puertas adentro\" una fusiónDistintas estrategias se despliegan ahora para lacoronación de Mauricio Macri como presidente del PRO, un objetivo que a la vez buscará mostrar la unidad partidaria además de hegemonizar el macrismo propiamente dicho la conducción nacional.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl 19 de marzo cierran las listas y por ahora habría suficiente consenso para una tira de unidad que encabeceMauricio Macri, pero hay también otras ideas. Una es la de modificar las cláusulas estatutarias necesarias para que las elecciones internas delPRO bonaerensecoincidan con las nacionales que serán en junio próximo. Ya se pusieron a trabajar abogados para estudiar esa posibilidad.Informate másDudas en alianza PRO-LLA: ¿regalar una victoria o subirse a un naufragio?La interna de los \"halcones\": Karina vs. Santiago CaputoAlgunos creen quepodría ser Soledad Martinez la titular del PRO de la provincia de Buenos Aires. Es la intendenta de Vicente López que sucedió aJorge Macritras haberlo reemplazado en el cargo y junto conGuillermo Montenegro, el intendente de General Pueyrredón, serían dos alcaldes importantes de la provincia.También habría chances paraCristian Ritondo, pero sería todo un armado de lista única para acompañar la candidatura partidaria de Mauricio Macri.Ya se habla de queJorge Macri sea el titular del PRO de la Ciudad de Buenos Aires.Dejó la conducción bonaerense ante el pase de distrito que terminó consagrándolo Jefe de Gobierno porteño. Pero la movida sería doble. Actualmente el PRO porteño es conducido por el legislador del distrito,Claudio Romero, quien en la temporada electoral se mantuvo alineado conHoracio Rodriguez Larretaen la interna por las candidaturas electorales.Con certeza queMauricio Macrimovilizó la interna. Un ejemplo es el deSoledad Acuña, justamente la exministra de Educación de Larretaquien ayer comentó a las radios su entrevista en la Patagonia conMauricio Macri. También la exfuncionaria es la esposa deDiego Kravetzel jefe de la policía y secretario de Seguridad de la administración de Jorge Macri.Acuña manifestó, ante las radios, que ve aMauricio Macri presidiendo el PRO, pero en otro sentido planteó que antes depensar en una alianza conLa Libertad Avanza (LLA)habría que definir lo que representan como partido.\"Veo a Macri presidiendo el PRO y liderando este proceso de redefinición de bordes. Esto lo hablé con él en el sur. Es momento de definir nuestros parámetros ideológicos\", aseguró Acuña . Además sostuvo que \"antes de ir a futuras alianzas, primero tenemos que definir hasta dónde llegamos nosotros. Qué es el PRO hoy\".Para Acuña, la interna partidaria sería la consecuencia de un\"proceso de desgranamiento\"que venían teniendo desde el momento en el que el espacio perdió las elecciones nacionales en 2019. \"A partir de ahí, intentarnos juntar en contra de algo y no construir una definición propia, nos fue disolviendo en términos de lo que veníamos a aportarle a la sociedad\", consideró.En cuanto a una fusión con los libertario la exfuncionaria dijo que no imagina \"una repartija de cargos políticos\" y que antes de unirse al oficialismo quieren definir cuáles son las cosas en las que están de acuerdo con las reformas que está impulsando el Presidente.TemasPROMauricio MacriSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "14 February 2024 - 00:00"
    },
    {
        "title": "Долг в песо: почти 5,5 миллиарда за 15 дней и экономика готовит стратегию обновления",
        "link": "https://www.ambito.com/economia/deuda-pesos-vencen-casi-55-billones-15-dias-y-prepara-estrategia-renovacion-n5944418",
        "full_text": "ámbitoEconomíaDeudaDeuda en pesos: vencen casi $5,5 billones en 15 días y Economía prepara estrategia de renovaciónEl grueso corresponde a un Bono Dual y a una Lecer. El Gobierno buscará estirar plazos. Lo acordado con el FMI, qué ocurre con el canje y quiénes son los principales acreedores.Semáforo inversor: cómo armar una cartera con $500.000 y que \"drivers\" tener en cuentaAcciones argentinas cayeron hasta 5% en Wall Street y los bonos en dólares cerraron mixtosEconomía prepara su estrategia para renovar los próximos vencimientos de deuda en pesos.Noticias ArgentinasMientras avanza en su plan para licuar y recortar el pasivo en pesos del Banco Central, el equipo económico enfrentaráen los próximos 15 días unnuevo test frente al mercado. En ese lapso,vencen casi $5,5 billones de deuda en pesosdel Tesoro y el Palacio de Hacienda se prepara para ir en busca de su renovación. La intención oficial será extender el plazo de los futuros compromisos hacia los próximos años con el objetivo de empezar a despejar el horizonte financiero de este año.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEn febrero, los vencimientos de títulos públicos comienzan a empinarse. Sobre todo, en esta segunda mitad del mes. De acá al miércoles 28, según datos de la Oficina de Presupuesto del Congreso (OPC), expiran $5,48 billones. Este miércoles, serán los primeros $153.361 millones correspondientes a intereses de unbonoatado a la inflación, el Boncer T2X5. Y el jueves, el Palacio de Hacienda deberá afrontar $3.220 millones del Bocon PR13.Informate másPymes empezarán a acceder al dólar oficial para cancelar su deuda comercialMercado Pago: ¿cómo saber si estoy libre de deudas?A partir de la próxima semana, los montos se incrementan. Se cancelarán $1,1 billones de una letra indexada a la inflación (la Lecer X20F4), $3.629 millones del Bonte 2031, $4.452 millones del Boncer T7X4 y $97.071 millones del Bonte 2027. De acuerdo con la OPC, el 28 de febrero cae el vencimiento más abultado: $4,1 billones del Bono Dual TDF24, un título que ajusta por inflación o por tipo de cambio oficial (lo que pague más).Deuda en pesos: la estrategia oficialEn el equipo de Luis Caputo se preparan para renovar estos compromisos con bonos de mayor plazo. Para despejar el panorama financiero de 2024, en las últimas colocaciones, se optó por ofrecer títulos de más de un año de duración con la ayuda del Banco Central, que amplió un instrumento orientado a incentivar a los bancos a participar de las licitaciones del Tesoro. Se trata de unseguro de liquidez(conocido como put u opción de compra), que hasta hace un par de semanas podía utilizarse para garantizar bonos con vencimiento hasta 2025 pero que ahora están disponibles hasta 2027 inclusive.Si bien desde comienzos de enero el Gobierno analiza la implementación de uncanjevoluntario para postergar buena parte de los $57 billones que vencen de acá a fin de año y, como contó Ámbito,el propio Fondo Monetario Internacionallo puso como punto de referencia en su hoja de ruta para antes de que termine marzo, la Secretaría de Finanzas aún no confirmó el lanzamiento de esta operación. La dependencia que encabezaPablo Quirnotampoco le puso fecha a unapróxima licitaciónespecífica para empezar a rollear los compromisos de deuda en pesos de febrero. Aunque podría suceder en las próximas horas.Días atrás, en el Staff Report correspondiente al último acuerdo de revisión del programa vigente, elFMIratificó que los funcionarios “desarrollarán y ejecutarán unplan destinado a extender vencimientos de una parte de la deuda interna que vence este año”. Es algo que Caputo ya había reconocido que estaba en negociación con losbancosque operan en el país, que son los principales tenedores privados de la deuda soberana en pesos. De hecho, poseen más del 52% del stock en manos del sector privado y su peso es creciente (en la última licitación se quedaron con al menos el 88% del monto colocado, según cálculos del economista Javier Giordano) a partir de la estrategia oficial de impulsarlos a migrar sus tenencias desde Pases a un día que emite el BCRA a bonos del Tesoro.El Fondo, además, precisó que “las autoridades se están alejando de los bonos vinculados al tipo de cambio hacia bonos vinculados a la inflación, mientras buscan pasar gradualmente a títulos de tasa fija y ampliar la curva de rendimientos de los bonos del Tesoro”. Es por eso queen el mercado descuentan que no habrá títulos dólar linkeden la próxima operación (ya sea licitación o canje), tal como ocurrió en las últimas oportunidades.Deuda en pesos: los principales acreedoresDe acá a fin de año, vencen unos $57 billones, según cálculos de la consultora1816. De acuerdo con esta firma, una de las más leídas en el mercado, los meses con mayor carga para la deuda en pesos son noviembre ($10,3 billones), abril ($8,3 billones) y julio ($7,3 billones).image.pngEl grueso de esos compromisos no presenta mayores dificultades para su renovación. Los datos de la Secretaría de Finanzas muestran que, al cierre del gobierno de Alberto Fernández,el sector público era acreedor del 71,6%del stock total cercano a $80 billones de títulos soberanos en pesos (a tasa fija, atados a la inflación, al dólar oficial y duales). La mayor porción correspondía al BCRA: 31,1% del total. Lo seguían el Fondo de Garantía de Sustentabilidad (FGS) de la Anses (24,1%) y el Banco Nación (10,4%).En tanto, los acreedores privados tenían el 28,4%. Entre ellos, sobresalíanlos bancos,con el14,9%del total. Más atrás, venían los fondos comunes de inversión (3,5%) y las aseguradoras (2,2%).Para el FGS y otros entes públicos, la intención oficial era directamente deslistar los títulos que están en su poder. Así lo planteaba el proyecto de ley ómnibus, que ordenaba su consolidación y su pase a manos del Tesoro para luego ser dados de baja. Este punto había recibido cuestionamientos desde algunos bloques de la oposición porque implicaba reducir significativamente el volumen del fondo que respalda el sistema previsional. De cualquier manera, una vez caído el proyecto, la medida quedó en stand by.La iniciativa dejaba fuera de la consolidación a las tenencias de títulos públicos del BCRA. Es que la estrategia en este caso consiste en que el Gobierno vaya recomprándolos con el excedente obtenido en las licitaciones, como ya hizo tras las últimas colocaciones. Así, el Central aspira los pesos surgidos del desarme de Pases por parte de las entidades financieras que ingresan en las subastas primarias de Economía. Aunque al mismo tiempo la deuda migra desde la autoridad monetaria al Tesoro. Todo esto es parte de la estrategia de recortar y licuar aceleradamente los pasivos remunerados del BCRA (y los plazos fijos, que son su contracara), como paso previo al levantamiento del cepo cambiario.aviso-sociedades.jpgTemasDeudaBonoMercadoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "14 February 2024 - 00:00"
    },
    {
        "title": "Инфляция: Данные Indec будут известны завтра, чего ожидает рынок?",
        "link": "https://www.ambito.com/economia/inflacion-se-conocera-el-dato-enero-del-indec-que-espera-el-mercado-n5944355",
        "full_text": "ámbitoEconomíaInflaciónInflación: se conocerá el dato de enero del INDEC, ¿qué espera el mercado?PorPilar WolffeltEl Gobierno dará a conocer el dato de inflación de enero y tras el salto del 25,5% en diciembbre, impulsado por la devaluación del 54%, el mercado hizo sus previsiones para el Índice de Precio al Consumidor (IPC). Esta es la expectativa.La inflación de los trabajadores se desaceleró en enero y fue del 22,6%Los ejes críticos de la economía para 2024: hambre, salarios e inflación.Los datos de precios se publicarán este miércoles 14 de febrero.DepositphotosEl Instituto Nacional de Estadística y Censos (INDEC) dará a conocer el dato de inflación de enero este miércoles 14 de febrero y, tras elsalto que llevó ese índice al 25,5% en diciembbre,impulsado principalmente por ladevaluación del 54%, las previsiones para enero indican que elÍndice de Precio al Consumidor (IPC) se ubicaríaen torno al 20%.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoAlgunas consultoras estiman que el dato estará entre el 19% y el 20%, mientras que otras lo ubican en el rango de entre el 20% y 22%. La coincidencia que se encuentra en todos los casos es en señalar que seguirá alta, pero algo atenuada respecto del dato de diciembre.Informate másPor efecto de la inflación, se desplomó el consumo de carne vacunaSan Valentín con inflación: cuánto cuesta hacer un regalo por el Día de los EnamoradosInflación: qué dicen las proyecciones más optimistasPor ejemplo, laconsultora C&T, de Camilo Tiscornia y María Castiglioni,proyectó para el primer mes de este año una suba de precios del19,6%y señalaron que se observa una\"desaceleración que empezó la última semana de diciembre y se mantuvo a lo largo del mes de enero\". A su vez, señalaron que en doce meses el aumento fue de 242,2%, marcando una fuerte suba en línea con lo esperado.Según esta consultora,el alza de los precios minoristas en enero estuvo liderada por esparcimiento, factor estacionalmente clave en todos los eneros, pero que este año tuvo una suba mayor, de 36,8%, debido al impacto del ajuste del tipo de cambio oficial y el alza general de precios.Por su parte, \"los ajustes en el transporte público en el GBA, de más de 40% y el alza de los combustiblesmotorizaron el rubro de transporte y comunicaciones, que trepó casi 32% en enero\". En tanto, la suba de las prepagas, en torno a 40%, y el alza de servicios de salud explicó la suba de más de 25% en el rubro, pese a que los medicamentos moderaron notablemente la suba, después de varios meses de fuertes incrementos.100 pesos billetera.jpgEl peso pierde cada vez más poder de compra con la inflación elevada que se registra.\"Los alimentos y bebidas aumentaron 16,3%, como resultado de una desaceleración en las últimas semanas.De hecho, después del pico de suba de 31% mensual en las dos últimas semanas de diciembre, los datos indican que en la última semana de enero, los precios se ubicaron 7% por encima del nivel que tenían cuatro semanas atrás\", detalla CyT en otro tramo de su informe.En una línea similar, desde laFundación Libertad y Progreso, de Aldo Abram,vaticinaron que el IPC se ubicará en 19,4%.\"Esperamos que el dato del INDEC estépor debajo del 20% y eso marca una desaceleración respecto de diciembre. El mes pasado puede haber sido el pico de inflación en tanto y en cuanto veamos que se recuperan las expectativas de cambio de rumbo de la economía argentina\", dice Abram aÁmbito.Abram destaca que se veun freno en la fuerte emisiónde moneda que venía manteniendo la anterior gestión de Gobierno y observa que se recupera la demanda de pesos. \"La pérdida de poder adquisitivo fue fenomenal como consecuencia de la emisión y lleva cuatro meses recuperar esa tendencia. Vemos que se va mejorando esa variable\", señala.Muchos esperan un dato más parecido al IPC de enero de diciembreEn tanto, en Eco Go, liderada por Marina Dal Poggetto,esperan que la inflación del mes pasado que revelará el INDEC se posicione en torno al 21,2%. \"Vemos una desaceleración de precios respecto de diciembre. La demanda no está convalidando precios y hay algunos productos que bajaron en enero. Se ve, por ejemplo, muchas empresas que, si bien no quieren bajar el precio pleno, empiezan a hacer promociones para enfrentar la caída de la demanda\", explica a Ámbito eleconomista y director de la consultora, Sebastián Menescaldi.El analista explica quelos salarios no fueron en línea con la inflación y eso impactó en el poder de compra, lo que hace que las empresas tengan que bajar el precio en promedio.\"Los consumidores esperan muchas promociones para comprar tal o cual productoen lugar de pagar el precio pleno\", asegura Menescaldi.Por su parte, desde laconsultora Analytica, de Ricardo Delgado, vaticinaron quela inflación de enero se ubicó alrededor de un 22%. Así, el dato que esperan no estaría tan alejando del del mes anterior, aunque sí refleja una leve baja.Esta tendencia \"se explica tanto por la continuidad del traslado a precios de la devaluación de diciembre como por el aumento en precios básicos como el combustible\", explicaClaudio Caprarulo, director de Analytica, al respecto. De esta manera, lo que se lee es que la inflación de enero tendría un fuerte componente de arrastre del mes previo, aunque también tiene incidencia la suba que se registró en insumos clave de la economía que se trasladan al consumidor final a través de diferentes vectores.Lo que viene para febrero en materia de preciosPara el mes en curso, los analistas esperan que se mantenga una tenencia a la baja y Menescaldi anticipa que, desde Eco Go,no descartan que la inflación de febrero esté por debajo de la de enero. \"Estamos viendo una desaceleración en los precios, que subieron alrededor de un 14% en lo que es alimentos sobre la base del plazo transcurrido hasta ahora\", anticipa.En un sentido similar, Abram explica quequedan cada vez menos bienes y servicios que tienen que sincerar su valor realporque se fueron reordenando a partir de las elecciones. \"Eso impactó fuerte en diciembre y podríamos empezar a ver, hacia adelante, una tendencia descendente de la inflación\", anticipa.TemasInflaciónINDECPreciosSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 16:05"
    },
    {
        "title": "Шесть форм поражения",
        "link": "https://www.ambito.com/politica/charlas-quincho-las-seis-formas-la-derrota-n5944539",
        "full_text": "ámbitoPolíticaCharlas de QuinchoCharlas de quincho: las seis formas de la derrotaUna semana atravesada por la caída de la ley ómnibus y el viaje de Milei al Vaticano. El \"regalo\" a las provincias. El humor político al ritmo de los retuit. Año del dragón y Martes 13. Las copas del Manchester en la embajada. Conan y el Arte de la Guerra.Primeros 22.000 kilómetros del perdónSe alinea el PRO para que Mauricio Macri sea titularCalor y frío en el clima y en la política. Fin de semana XXL por Carnaval. Unviaje presidencial exitoso a Israel e Italia mientras en el país se desplomaba la ley ómnibus. Conmoción (y enojo) entre los gobernadores. La canonización deMama Antulaunió Argentina con el Vaticano. Macri (Mauricio) trata de colarse en el escenario. Para los “cabuleros”: mes bisiesto, martes 13; yAño del Dragón (de madera) chino. Tormentas, inundaciones (por pleamar), y cortes de luz. Muchos festejos como los 150 años de Mar de Plata, o por las copas del Manchester City en Buenos AiresEl contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoLas caras del PapaDesde el arranque del viaje a Israel y luego a Italia, de inicio de la semana pasada, pasando por la “caída” de laley ómnibusen el Congreso, hasta el arribo ayer de vuelta aEzeiza, el periplo presidencial deJavier Mileifue adrenalínico y contrapuesto.“Ojalá el éxito que lo acompaña afuera, lo tuviera también acá adentro”, se lamentó un miembro de la mesa chica mileista, en alusión al resultado general de la gira, donde se aventaron los peores fantasmas de situaciones muy delicadas.Informate másKicillof criticó las obras paradas por Nación: \"No castigan a un gobernador sino a una Argentina\"El Gobierno analiza extender las sesiones extraordinarias para tratar normas antilavadomilei-papa-francisco-vaticanoReutersEs que tanto enTel Aviv, capital hoy de un duro enfrentamiento bélico con Palestina; como en elVaticano, donde Milei debía pasar el “test papal”, algo que había transcurrido con suerte variable con todos sus antecesores (hasta, incluso, algún candidato que ni llegó a pasarlo porque directamente no fue recibido), las “caras” y actitudes delPapa Franciscocon sus visitantes argentinos de la política, más aún en el nivel presidencial, marcan un nivel al que se le atribuye una gran trascendencia. En este caso, tanto las expresiones como la duración que el Vaticano le asignó a las reuniones, especialmente la “privada” que, en forma inédita, se extendió por más de una hora, dieron cuenta de que los obstáculos y diferencias previas, habían sido superadas con éxito.“Son dos seres muy inteligentes y religiosos. El Papa tenía una gran curiosidad”, reconoció un miembro de la delegación, aunque es lo que también despierta el mandatario argentino casi en todos lados, especialmente entre los más jóvenes, pero también en la clase política de cualquier color, y que se pudo comprobar tanto en las calles de Tel Aviv, como de Roma. Así festejó el presidente su segundo mes de mandato, aunque las noticias desde Buenos Aires, no eran tan alentadoras.El \"regalo\" a las provinciasEs que ni siquieralos más de 12.000 km que separan Tel Aviv de Buenos Aires pudieron detener la cólera de Milei.Tras la caída en desgracia de la ley ómnibus en el Congreso, el presidente protagonizó un rally de \"likes\" en las redes sociales, en el que apuntó contra gobernadores y diputados de distintas escuderías.El mandatario, incluso, compartió\"listas negras\"con nombres, apellidos y fotos de los dirigentes a los que consideró “traidores\".\"Hay que leer los 'me gusta' para saber si no entramos en guerra con otro país”, confesó un reconocido analista.El mal trago, sin embargo, no le impidió al presidente disfrutar de un nuevo viaje espiritual con réplicas en el tablero geopolítico. Por caso, la decisión detrasladar la embajada argentina en Tel Aviv a Jerusalénsorprendió a más de un diplomático. \"Demasiados problemas para ningún beneficio\", sintetizó una voz especializada en las marchas y contramarchas del Oriente Medio.el-padrino.jpgLa furia de Milei no quedó ahi. Dos días después de retirado el proyecto \"Bases\", la estocada se hizo carne en el territorio. Un comunicado con membrete oficial delMinisterio de Economíaanunció laquita total de subsidios para el transporte público en el interior del país.En términos cinematográficos, equivalió a aquel célebre despertar deJack Woltzcon la cabeza de su pura sangre en la cama, cortesía deDon Corleone. A partir de ahí, loschats entre gobernadores e intendentesse activaron rápidamente. Furiosos, empezaron a hacer cuentas y llegaron a diagnosticar la muerte de los colectivos de pasajeros en gran parte de la Argentina. Mientras tanto, el presidente -pluma de Nik mediante- se retrataba en Instagram comoTerminatory prometía darle caza a los gobernadores, diputados y sindicalistas. También al piquetero Eduardo Belliboni, único apuntado con nombre y apellido.\"Javier sigue en modo candidato, ya tiene que empezar a gobernar\", comentaron desde una provincia peronista que intentó tender puentes con la Casa Rosada. Otra fuente opositora que no daba crédito por lo que veía en la pantalla explicó: \"Hay gobernadores que están de acuerdo con su diagnóstico inicial, pero definitivamente no se van a poner de acuerdo con los mecanismos ni con las herramientas\".En las provincias, en tanto, mastican bronca. Sin interlocutores válidos con el oficialismo, con la amenaza latente de comandar porDNUy cargando con un click izquierdo capaz de vincular a los gobernadores con el narcotráfico y otros crímenes, la relación está rota.¿La espalda al Congreso o la espalda del Congreso?Las fuerzas del cielo se vieron forzadas a tomar un curso acelerado de trámites legislativos. Pese a que el resultado de la votación en particular de laley ómnibusfue adverso, los legisladores mileístas -entre los que se cuentan una podóloga, una cosplayer y varios “emprendedores”- se vieron empujados a defender la “Ley de Bases” sin ninguna experiencia previa en los usos y costumbres que rigen en el palacio del Congreso.Tanto es así que, para empezar, bajaron sin almorzar al recinto y fueron advertidos por sus compañeros del PRO de que no podían levantarse de sus sillas, a riesgo de perder el quórum. Con la barriga crujiendo y sin la posibilidad de pedir comida, durante el primer receso se “abalanzaron como chancho a los choclos” sobre la fuente de medialunas, retrató un testigo. Pero el asunto no quedó ahí porque luegolos legisladores tuvieron que “bajar” las facturas y se armó una larga fila en el dispenser de bebidasque disponen los miembros de la Cámara baja en el Congreso.lemoine diputados.jpgTélamEl amateurismo llegó incluso a contagiar a funcionarios de larga trayectoria, tal es el caso del titular de Interior,Guillermo Francos, quien fue sorprendido al aire al notificarse de que el regreso a comisiones del proyecto fundacional de LLA implicaba echar por tierra también la votación en general.“Y bueno, él no es experto en materia legislativa”, reconocieron desde los pasillos de Balcarce 50. Otra de las frases que se escuchó esta semana en el primer piso de la Casa Rosada fue que el presidenteJavier Milei\"está muy enojado” por la derrota del oficialismo. Pese a que el vocero presidencial,Manuel Adorni,dijo que el Jefe de Estado está “tranquilo”, y \"sabía que esto iba a pasar”, en off algunos miembros del Gobierno reconocieron la ira presidencial, y aportaron que la noche en la cual naufragó su proyectodurmió solamente tres horas. De hecho, las mismas fuentes trabajaron esta semana para convencer al mandatario de que una consulta popular sobre la ley ómnibus podría no arrojar los resultados esperados. Por ahora, parece que lograron frenarla.No obstante, se encontraron con una nueva amenaza del mandatario: desde Israel,Milei analizaba la posibilidad de volver a dar la espalda a los legisladores en su discurso de apertura de las sesiones ordinarias el 1 de marzo, tal como hizo durante su asunción.Y, sí, la caída de la ley ómnibus impactó en todas las mesas y sobremesas. Ni siquiera el anuncio de que se cambiará laLey de Salud Mentaly habrá en breve un protocolo de procedimientos para problemáticas de adicciones, que hizo Jorge Macri, desvió un milímetro la atención. Y eso teniendo en cuenta que el tema es muy sentido por familiares de pacientes con problemas de salud mental y también por los profesionales. Tampoco prosperó mucho la discusión sobre la atención en los hospitales porteños, una vieja polémica que provoca ásperas reacciones. Un poco, nada más que un poco, se habló del avance en la Ciudad de la recolección de las ramas producto del temporal de diciembre pasado. Igualmente nadie sabe por qué esa tarea de aseo se demoró tanto.Martes 13 y bisiestoMientras no pocos cabuleros atribuyen la seguidilla de “contratiempos” al bisiesto de este año (el próximo “29” de febrero), otros intentan cubrirse esta semana por elmartes 13 de ayer, y otros tantos estudian el Horóscopo chino para conocer los atributos (aparentemente no muy claros) delDragón de Maderaque rige, desde el sábado pasado, a este ajetreado 2024. Y uno de los afectados fue elJefe de Gobierno Jorge Macri,quién, además de la feroz tormenta e inundación que debió soportar en la ciudad, cuando creyó todo en control, decidió ir también al Vaticano para la canonización, el domingo, deMama Antula, pero el periplo no le salió muy bien.incendio edesur caballitoEl incendio de una subestación en CaballitoPrimero, una nueva tormenta sobre Buenos Aires, dejó buena parte de la ciudad sin luz por inundaciones; luego se incendió un gran transformador que dejó a miles de usuarios (aún hoy), sin electricidad; obviamente los vecinos en pie de guerra, le reclamaban por no estar enBuenos Airesy, para colmo, tampoco Su Santidad no le prestó demasiada atención en la reunión conjunta de argentinos el sábado, ya que estaba totalmente coptado por el Presidente Milei, y de poco valieron sus intentos de acercamiento, entre el Presidente y el Ministro Guillermo Franco.También los gobernadores están entre enojados y preocupados, algunos más que otros, a partir del último esquema político plantado tras la baja de la ley ómnibus, y que frenaría otras muchas cuestiones. “Acá no sale nada hasta que se aclare la ley”, sería el mensaje desde Balcarce 50. Así, mientras algunos habrían intentado una contraofensiva paraevitar “pasar por la Nación sus exportaciones”, lo que luego fue desmentido sin demasiado énfasis; otros comienzan a plantear invertir la cuestión presentando al Ejecutivo un proyecto de ley ya consensuado entre provincias y legisladores, como forma de destrabar la compleja situación.En este marco se enrolaría el planteo de “una instancia superadora”, como explicó el diputadoRicardo Lopez Murphy, que “rescataría la parte fiscal de la Ley, solo sustituyendo las retenciones (que no son aceptadas por los gobernadores), por el impuesto a los ingresos, proyecto que también fue presentado ya por el oficialismo”, señaló el legislador como vocero “de un grupo muy amplio de diputados”, según confió. Es que algunos comienzan a mirar con desconfianza la posibilidad de que ocurra lo mismo que con laLey de Presupuesto 2024que, al no ser tratada, prorrogó automáticamente la del ´23, lo que le dio más libertad al Ejecutivo.“Y si ahora pasa lo mismo con la ley ómnibus, y seguimos todo por decreto? Al final, Milei es “víctima”, o “victimario”? ¿No le votaron la ley o la hizo abortar?”, preguntó cáustico un opositor. Mientras tanto, quienes buscaron algún respaldo enVictoria Villarruel, la arquitecta silenciosa del Senado, encontraron más de lo mismo. La vicepresidenta compartió en sus redes sociales un video creado con Inteligencia Artificial, en el que su rostro reemplaza al de laactriz israelí Gal Gadot, interpretando a la Mujer Maravilla…Y, si de mala suerte se trata, los 150 años de Mar del Plata, buena parte de los cuales estuvieron “pasados por agua”, estarían también incluidos en la seguidilla la semana.Lágrimas y las copas del Manchestermanchester.jpegUna selecta concurrencia se vio el jueves en \"la Isla”, donde se encuentra lasede de la embajada británica en la Argentina.Allí, la anfitriona, laembajadora Kirty Hayesrecibió en un entusiasta grupo de invitados. No eran para menos, los futboleros podrían ver “en persona” los trofeos de uno de los principales clubes ingleses, ya que laManchester City Treble TrophyTourhabía traído a la Argentina, los cinco (5) trofeos que el club ganó en la última temporada:la Premier League, la FA Coup; la Champion League; la Super Cup, y el Mundial de Clubes. También algunos jugadores ingleses acompañaron el tour y colmaron las expectativas de los asistentes locales que, como se sabe, son futboleros de alma.Pero no fue de lo único que se habló allí, también las diferencias entre la ciudad de Buenos Aires y la provincia de Buenos Aires por el tema de los hospitales, y que derivó en una “diferencia” entre elministro bonaerense, Nicolás Kreplak, y el Jefe de la Ciudad, Jorge Macri (antes de viajar a Italia), que luego quedó neutralizada por los sucesos posteriores; o las largas “colas de Pettovello”, que le armaron en un momento los movimientos sociales a la ministra de Capital Humano, estuvieron en los corrillos.Es que la coqueta zona de laEmbajada de Francia, sobre la 9 de Julio, adonde se mudó la cúpula del Ministerio encabezada por su titular,Sandra Pettovello, se había visto conmocionada por el reclamo que solo se suspendió por el viaje a Italia de la ministra. Por supuesto que también la canonización deMama Antula, teórica primera “santa” argentina pero que, en realidad, en aquel momento (fines del siglo XVIII) no era tal ya que la Argentina no existía aún, y tampoco las provincias del norte, ya que toda esa región dependía delVirreinato del Alto Perú, merecieron comentarios muy variados, aunque todos con singular entusiasmo. Pero el comentario más jugoso vino de la mano de “las lágrimas” que por razones bien distintas, habían volcado en la semana Javier Milei en el Muro de los Lamentos, se supone que por emoción; y las que el titular de la bancada UCR, el cordobés Rodrigo De Loredo, no pudo contener a la salida del Congreso, el día que “se cayó” la ley ómnibus.Aluvión de autos chinosHoras de debate que cayeron en saco roto. El regreso de la ley ómnibus a comisión, lo que en rigor significó el fin de la aventura alberdiana, sorprendió los invitados a unevento que una importante automotriz desplegó en el Malba. Entre limonadas y otras bebidas frutales sin alcohol (la mayoría de los asistentes volvía manejando), cuando todavía se suponía que la jornada del Congreso iba para largo, era comentario el fracaso del Bopreal. Las automotrices, excepto Toyota, eludieron el bono del gobierno para solucionar las deudas con los importadores.Las casas matrices no se vieron seducidas por un título que cotiza bajo en el mercado secundario.Tampoco genera confianza la fecha 2027, de amortización final, cuando quién sabe qué será de la Argentina.En esa línea, las marcas empezaron a desarmar los stand en la Costa ante una temporada veraniega que una vez pasado el fin de semana de Carnaval acelerará su final, con una mayor merma de turistas. En el epílogo de esas acciones de marketing,ejecutivos mencionaban, con los pies en la arena, que el mercado que se viene será “de un aluvión de autos chinos”.Ya sea por un desembarco ahora sí masivo (tras años de amague) de marcas de origen asiático, como de modelos que las mismas automotrices ya instaladas en el país fabrican en China. La hegemonía en las planillas de ventas de los vehículos nacionales tiene fecha de vencimiento, y las marcas miran los beneficios de la apertura de importaciones.Diálogos con Conan: las seis formas de la derrota- Hay seis formas de ser derrotado, Padre. Y usted las juntó todas en una.- ¿Conan? Yo no fui derrotado, que quede claro. Fue toda una jugada maestra para exponer a la casta. Soy brillante.- Escuche, Padre. La primera es no medir el número de fuerza. La segunda es la ausencia de un sistema claro de recompensas y castigos. La tercera es la insuficiencia de entrenamiento. La cuarta es la pasión irracional. La quinta es la falta de orden. La sexta es la mala selección de los soldados.- ¿Y eso, Conan? ¿De dónde lo sacaste?- Sun Tzu, Padre. El Arte de la Guerra.- Conan, no me vengas con chinos. Son comunistas, son los ejemplos que no tenemos que seguir. No hay libertad en China. No hay chinos de bien.- Padre, usted debería leerlo. Estrategias para la guerra. La guerra contra los traidores.- Ni agua a los traidores, Conan. Ni subsidios al transporte, ni fondos para los maestros. Nada. ¿Ves, Conan? recompensas y castigos. Como dice tu chino.- Se lo tomo, Padre. Es verdad. Le bajo una. De las seis formas de la derrota, se anotó cinco. Una generala. Tiene pocos solados, mal entrenados, mal elegidos y desordenados. Es una comparsa, no una tropa.- Es la tropa que tengo, Conan. No los elegí. Llegaron, pasaron por la oficina y había que completar las listas. Es lo que se puede, no lo que quiere. ¿O te crees que es fácil?- Pero con Rambito y Rambón no va a poder contra la casta, Padre.- Yo puedo contra todos, Conan. La historia me recordará vencedor.- Ahí tiene la otra forma de la derrota, Padre: la pasión irracional. Es muy difícil si no vuelve a escucharme. Como antes, como en la campaña.- Yo te escucho siempre, Conan.- No me escucha, me oye. No es lo mismo.- Conan, volví renovado espiritualmente. Soy otro. Estoy preparado para la guerra. Soy Terminator. Soy Arnold.- Hágame caso, Padre. Sea más prudente. Y lea a los chinos.TemasCharlas de QuinchoSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "14 February 2024 - 00:00"
    },
    {
        "title": "Респорика Shephards: как разорвать порт с 500 000 долларов, а это «водители»",
        "link": "https://www.ambito.com/finanzas/semaforo-inversor-como-armar-una-cartera-500000-y-que-drivers-tener-cuenta-n5940864",
        "full_text": "ámbitoFinanzasInflaciónSemáforo inversor: cómo armar una cartera con $500.000 y que \"drivers\" tener en cuentaPorSantiago EscobarEn medio de un contexto económico adverso, hay algunos factores tanto locales como internacionales que serán clave para obtener rentabilidad a la hora de armar un portafolio de inversión.¿Conviene sumar BOPREAL al portafolio de inversiones? Un bróker tiene la respuestaClave para invertir en Cedears: el futuro de las ganancias de las big tech de Wall Street en 2024La selección de instrumentos está basada en el análisis del contexto económico actual.DepositphotosSe prevé que este año estará marcado por transformaciones y algunas transiciones significativas. Después de un 2023 en el que se consolidó la recuperación de las cotizaciones de acciones, respaldada también por el desempeño positivo de los bonos soberanos,los meses venideros plantean el desafíode preservar un camino de beneficios reales paralos inversores, en medio de unentorno inflacionarioque se erige comoel principal obstáculopara la rentabilidad.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoPor ese motivo,Ámbitoconsultó a varios expertos en inversores que delinearon el\"semáforo financiero\" para febrerocon los factores de riesgo más importantes y los que podrían impulsar esa inversión. Con ladiversificaciónde portafolio como punta de lanza, estos son los rojos, amarillos y verdes que hay que verpara armar una cartera ganadora con $500.000:Informate másSan Valentín con inflación: cuánto cuesta hacer un regalo por el Día de los EnamoradosInflación: se conocerá mañana el dato del INDEC, ¿qué espera el mercado?Semáforo financieroRojoComo primera medida, la economistaElena Alonso,recomienda, en diálogo con este medio, definirqué tipo de perfil tiene el inversory el tiempo por el cual se va a hacer la colocación del dinero. La analista explica que, dado que todo indica que las tasas de interés en EEUUtodavía no van a comenzar a bajar, toma suma importancia conocerel tiempodurante el que se va a dejar madurar la inversión.Por su parte,Maximiliano Donzelli, head of research de IOL Invertir Online, recomienda estar pendiente del desarrollo de lasvariables macroeconómicas del paísy “el efecto de laley ómnibus”, como los factores de riesgo más relevantes a tener en cuenta a la hora de armar la cartera.Amarillo“Cambio de perspectiva en la política de la Reserva Federal,que ahora ve un poco más lejano el final de la política monetaria restrictiva”, advierte Donzelli como un factor no de riesgo para la inversión, pero sí a tener en cuenta a la hora de hacerlo. Así, para él, este elemento entra en la categoría de la luz amarilla, es decir, a tener en cuenta como un alerta a la hora de invertir.En tanto que, para Alonso, es un elemento determinante que exigediversificación, que incide en la necesidad de liquidez del inversor y en el riesgo asociado a cada activoque se sume a la cartera. Asimismo, opina que es claveen qué moneda se va a percibir el retornode esa inversión a la cuenta bancaria.VerdeEn lo que respecta al último color del semáforo, los analistas consultados por este medio coinciden en que se tratará siempre de sumaractivos que generen un buen rendimiento, en moneda dura y en un plazo largo, lo que permitirá a la inversión madurar.Para Alonso, la primera pauta es mantenersiempre inversiones en dólares, incluso en situaciones en las que no sea posible acceder directamente a esta moneda. Además, “es crucial respetar el proceso de inversión establecido previamente (en rojo)y el plazo temporal definido para dichas inversiones.mercados-vivo-dollar-finanzas-inversiones-bonosDepositphotos“Esto implica la necesidad de ser paciente y dar tiempo para que las inversiones maduren, incluso si experimentan una disminución temporal en su valor.La clave radica en mantener la disciplina y la visión a largo plazo, permitiendo que el rendimiento de las inversiones se desarrolle conforme a los objetivos establecidos”, concluye Alonso.En tanto, Donzelli, esboza que la mayoría de las empresas de Estados Unidos presentaronbalances corporativos muy sólidos, lo que generó una reacción positiva del mercado. Ahí, ve él una luz verde para los inversores.Qué instrumentos sumar a una cartera con $500.000Dicho esto, Alonso plantea que una cartera de $500.000 podría estar compuesta de esta manera:60% de renta fija, 20% renta variable y el otro 20% entre fondos comunes de inversión y dólar MEP.Desde IOl, la cartera recomendada tiene como objetivomaximizar el retorno de la inversión en el contexto actual de del país, diversificando el riesgo y considerando diferentes horizontes de inversión. Y dan los siguientes parámetros para armar cartera según perfil de inversor:Perfil del inversor: moderado, buscando un balance entre rentabilidad y riesgo.Horizonte de inversión: mediano plazo (3 a 5 años).Composición del portafolio:Instrumentos de renta fija (45%)FCI Premier Renta corto plazo (5%): para obtener liquidez y baja volatilidad.Bono Dollar linked - TV24 (15%): protección contra la inflación y vencimiento en abril de 2024.Bono Global 2035 (15%):rendimiento efectivo en dólares del 20,7% y cupón creciente.Obligación Negociable IRSA - IRCFO 2028 (15%): rendimiento anual en dólares del 7% y buen manejo de la deuda por parte de la empresa.Instrumentos de renta variable (55%)Dow Jones- DIA (10%): exposición a empresas value y baja volatilidad.PepsiCo - PEP (10%): compañía estable con buen retorno sobre el equity.S&P500 – SPY (10%): inversión en uno de los índices bursátiles más importantes de Estados Unidos.Pampa Energía (PAMP)(10%): sólidos fundamentales y generación de ingresos en dólares.Central Puerto (CEPU) (15%): potencial de mejora en sus ingresos por ajustes tarifarios.:Por último, cabe recordar que la selección de instrumentos está basada en el análisis del contexto económico actual, con alta inflación y volatilidad cambiaria, por lo que se busca diversificar el riesgo invirtiendo en diferentes instrumentos y sectores.Este es un ejemplo de portafolio sugerido. La composición del mismopuede variar según el perfil del inversor y sus objetivos específicos.TemasInflaciónahorrosInversiónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 17:12"
    },
    {
        "title": "МСП начнут получить доступ к официальному доллару, чтобы отменить ваш коммерческий долг",
        "link": "https://www.ambito.com/economia/pymes-empezaran-acceder-al-dolar-oficial-cancelar-su-deuda-comercial-n5944468",
        "full_text": "ámbitoEconomíaPymesPymes empezarán a acceder al dólar oficial para cancelar su deuda comercialSe trata de unas 10.000 micro, pequeñas y medianas empresas con deuda inferior a u$s500.000. Desde esta semana podrán saldar hasta u$s50.000. Habrá otros dos tramos. Mientras, el BCRA continuará con las subastas de BOPREAL.\"Apagón productivo\": anticipan que 13 de 16 sectores caerán este añoPreocupante: crece la cantidad de empresas que prevén despidos en el semestreUnas 10.000 pymes podrán acceder al dólar oficial para saldar su deuda comercial.DepositphotosEn el marco de una actividad productiva en fuerte retroceso y mientras el equipo económico continúa con su apuesta al bonoBOPREALcomo vía para canalizar el abultado stock dedeuda por importaciones, este miércoles se abrirá el grifo para que unas10.000 micro, pequeñas y medianas empresas(mipymes) empiecen a regularizar la situación ante sus proveedores.Desde esta semana, podrán acceder al dólar oficialpara cancelar una parte de sus pasivos comerciales.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoSe trata de un conjunto depymes que posee deudas comerciales por hasta u$s500.000declaradas en el padrón elaborado por la Secretaría de Comercio y la Administración Federal Ingresos Públicos (AFIP). Estas firmas podrán acceder desde mañana al Mercado Único y Libre de Cambios (MULC) para cancelar sus pasivos con proveedores del exterior de manera escalonada.Informate másLa Secretaría de Industria será la autoridad de aplicación del FOGAR: de qué se trataLas ventas pyme cayeron en enero: cuáles fueron los rubros más afectadosLa fecha estipulada para el inicio era el 10 de febrero, pero como cayó en un fin de semana se efectivizará el primer día hábil posterior. Así, hasta el 9 de marzo, el Banco Central (BCRA) les permitirá comprar hasta u$s50.000 para saldar deudas comerciales. A partir del 10 de marzo, podrán acceder a un segundo tramo de hasta u$s100.000. Y desde el 10 de abril, en un momento en que el Gobierno apuesta a que ya haya un ingreso mayor de divisas producto de la cosecha gruesa, podrán acceder para cancelar el monto restante de su deuda registrada.La decisión fue tomada días atráspor el BCRA, una vez que mejoró la demanda (sobre todo de grandes empresas) de la Serie 1 del BOPREAL, el bono que emite la entidad para los importadores endeudados con sus proveedores que se suscribe en pesos y genera un compromiso de pago en dólares a futuro.Según estimó el ministro Luis Caputo, esto permite darle una solución al 80% de las pymes importadoras con pasivos comerciales yrepresenta un monto de alrededor de u$s1.200 millones. Una porción pequeña del stock de deuda por importaciones detectado a través del padrón por un total neto de u$s42.600 millones, luego de descontar los u$s8.500 millones que ya fueron canceladas por fuera del mercado de cambios.Según datos oficiales, dentro de las 10.000 firmas que podrán acceder al MULC, más de 5.100 son micro empresas, cerca de 3.900 pequeñas y cerca de 1.000 medianas, lo que representa \"casi un 80% del universo total de mipymes y más del 70% del total de empresas registradas en el Padrón\", precisó el BCRA.En un contexto de fuerte deterioro del consumo y de retroceso de distintas ramas de la actividad económica, la medida representa un alivio para las pymes alcanzadas. Ahora, al menos podrán ir regularizando la situación con sus proveedores y volver a acceder a insumos importados necesarios para producir. Con todo, el grueso de la deuda por importaciones aún debe resolverse.Deuda comercial y BOPREALAdemás de los u$s1.200 millones a los que podrán acceder este conjunto de pymes, hay otros u$s5.000 millones que ya fueron canalizados en enero a través de la serie 1 del BOPREAL. En febrero, como contó Ámbito,el BCRA apunta a colocar otros u$s5.000 millonesmediante la segunda y tercera series: u$s2.000 millones con la serie 2 y u$s3.000 millones con la 3.La serie 2 vence en junio de 2025, se amortizará en doce cuotas mensuales desde julio de 2024 y no generará intereses. La serie 3 tiene vencimiento en mayo de 2026, se pagará en tres cuotas trimestrales desde noviembre de 2025 y rendirá una tasa en dólares del 3% anual.La semana pasada, se realizó laprimera licitación de la serie 2. En ella, solo pudieron participar las pymes con deudas comerciales declaradas por más de u$s500.000 para darles prioridad. El BCRA recibió 349 ofertas y las adjudicó en su totalidad por un valor nominal (VN) desolo u$s271 millones. Así, se colocó el 54% de los u$s500 millones ofrecidos en esta subasta, es decir, por debajo de las expectativas previas.A partir de la próxima colocación, también podrán acceder lasgrandes empresas. De hecho,como contó este diario, es en ellas donde están depositadas las expectativas de los funcionarios. Saben que poseen el grueso del stock de pasivos comerciales y, además, las pymes han tenido problemas para que sus proveedores les acepten el bono.El BOPREAL es la apuesta del equipo económico para empezar a descomprimir la situación de la abultada deuda comercial en un contexto de escasez de reservas y, al mismo tiempo, es una vía para aspirar pesos en manos del sector privado. Por esas dos razones es queJavier Milei, Luis Caputo y Santiago Bausililo consideran clave para reducir y licuar el pasivo en pesos del BCRA y “ordenar” el flujo de dólares de cara al levantamiento del cepo y a la definición de un nuevo régimen monetario en una segunda etapa.En este sentido, el exministro de Economía, Martín Guzmán, insistió en los últimos días en una advertencia que realiza desde enero: que el BOPREAL es el primer paso concreto del Gobierno en busca dedolarizarla economía porque implica convertir “el pasivo remunerado del Banco Central en pesos en un pasivo en dólares”.TemasPymesDeudaBOPREALDólarSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 19:57"
    },
    {
        "title": "Правительство анализирует продление необычных сессий для лечения антисалавадо стандартов",
        "link": "https://www.ambito.com/politica/el-gobierno-analiza-extender-las-sesiones-extraordinarias-tratar-normas-antilavado-n5944496",
        "full_text": "ámbitoPolíticaGobiernoEl Gobierno analiza extender las sesiones extraordinarias para tratar normas antilavadoEl proyecto logró la firma del dictamen en las comisiones de Justicia y Asuntos Penales y de Presupuesto y Hacienda del Senado, terreno de la vicepresidenta de la Nación,Victoria Villarruel.Francos habló sobre un posible ingreso del PRO al Gobierno: \"Tienen estructura y dirigentes\"Luego del llanto, Rodrigo De Loredo comparó al Gobierno con un sketch de CapusottoEl Gobierno analiza extender las sesiones extraordinarias para tratar normas antilavado.Ignacio PetunchiElGobiernonacionalanalizaprorrogaruna vez más el período desesiones extraordinariasque finaliza el próximo jueves 15 de febrero. La decisión embarcaría al ejecutivo en una nueva pelea legislativa tras el recientefracaso de laley ómnibus.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoAunque esta acción no viene de la mano del megaproyecto que retornó a foja cero. De prosperar la idea, sería paradarle curso en el Senado a la ley que mejora la legislación vigente sobre la prevención y represión del lavado de activos, la financiación del terrorismo y de la proliferación de armas de destrucción masiva.Informate másDesde el Gobierno aseguran que se mantiene la asistencia a pacientes oncológicosSandra Pettovello firmó convenios por $20.000 millones para la compra de alimentosEl proyecto logró la firma del dictamen en las comisiones de Justicia y Asuntos Penales y de Presupuesto y Hacienda del Senado, terreno de la vicepresidenta de la Nación,Victoria Villarruel. Además,Mariano Cúneo Libarona, ministro de Justicia, se involucró personalmente para dar impulso a la iniciativa y habló con senadores que tenían dudas sobre el proyecto.La iniciativa, aprobada por Diputados en abril de 2023, formó parte del último entendimiento que firmó la Argentina con elFondo Monetario Internacional (FMI)e incluye las sugerencias delGrupo de Acción Financiera Internacional (GAFI).El GAFI estará a fin de febreros y principios de marzo en la Argentina para una nueva evaluación.Por este motivo existe una urgencia para sancionar la ley e impedir que el país forme parte de la lista gris del organismo.Javier Milei avaló nueva lista de \"diputados traidores\": incluyó advertencia por las elecciones 2025Elpresidente Javier Mileiapuntó nuevamentecontra diputados de la oposiciónpor su voto en el debate de la ley ómnibusy compartió un tweet que difunde sus nombres \"para que no engañen a la gente escondidos en ninguna lista\".\"RT hasta el infinito\",expresó el mandatario libertario al citar el posteo de un usuario que tiene como objetivo mostras las caras y los nombres de cada legisladores que se manifestó en contra de algún inciso de la ley ómnibus en la Cámara de Diputados.El seguidor libertario, nombrado en la red social X (ex Twitter) como \"@SoyCarpintero11\", publicó un hilo que apunta a las elecciones 2025:\"Lo prometido es deuda. A continuación hilo de los diputados que ingresaron al congreso haciéndose pasar por cambio y después votan con el Kirchnerismo,que renuevan bancas el próximo año para que no engañen a la gente escondidos en ninguna lista\".Ya finalizada su gira en Italia e Israel,Javier Milei retoma la agenda de la política nacional tras el fracaso de la ley ómnibusy en medio de su conflicto con los gobernadores por la eliminación del subsidio al transporte. El presidente libertario, sin embargo, continúa mandando mensajes a la dirigencia a través de la plataforma X.La denuncia a Victoria Villarruel por el DNUEl pasado jueves el bloque deUnión por la Patriaen elSenadotambién le pidió a la presidenta de la Cámara de Senadores,Victoria Villarruel,que convoque a una sesión para tratar el DNU del Gobierno de La Libertad Avanza (LLA).Sin embargo, la vicepresidenta aún no ha avanzado en esa solicitud y, sin dictamen de laComisión Bicameral, elDNUcontinúa en vigencia sin fecha de tratamiento. Ante esa situación, un grupo de representantes de distintas organizacionesdenunció penalmente a Villarruel, vicepresidenta de la Nación y presidenta del Senado, por estar \"violando la Constitución Nacional y el Reglamento del Senado\". \"Victoria Villarruelestá incumpliendo con su deber de convocar a sesión especial para el tratamiento del DNU\", agrega la misiva.La denuncia está rubricada porClaudio Lozano(Unidad Popular Nacional),Jonatan Baldiviezo(Observatorio del Derecho a la Ciudad\",María Eva Koutsovitis(Movimiento La Ciudad Somos Quienes La Habitamos) yFernando Cabaleiro(Naturaleza de Derechos). \"A dos semanas del pedido no lo ha hecho. Obstaculiza el mandato constitucional y de la Ley N° 26.122 de tratamiento ‘inmediato’ del DNU”, sostiene el argumento de la denuncia.TemasGobiernoextraordinariasVictoria VillarruelSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 20:07"
    },
    {
        "title": "Эффект инфляции на Уолл -стрит: это был настоящий вторник 13 в Нью -Йорке для данных ИПЦ США",
        "link": "https://www.ambito.com/efecto-inflacion-wall-street-fue-un-verdadero-martes-13-nueva-york-el-dato-del-ipc-eeuu-n5944454",
        "full_text": "ámbitoEfecto inflación en Wall Street: fue un verdadero martes 13 en Nueva York por el dato del IPC de EEUUWall Street tuvo una jornada muy negativa por el dato del IPC de EEUU. Los principales índices cayeron tras una etapa de buenos resultados en la que varios indicadores tocaron niveles récord. Así pegó en los distintos índices y sectores.Acciones argentinas cayeron hasta 5% en Wall Street y los bonos en dólares cerraron mixtosEl súper dólar se vigorizó tras dato de inflación de Estados Unidos: alcanzó máximos de tres mesesUna mala jornada para Wall Street por la expectativa sobre las tasas.Losprincipales índices de Wall Street se desplomaron este martes 13 de febrero, después de queun dato de inflación al consumidormás alto de lo esperado en Estados Unidosimpulsara los rendimientos de los bonos del Tesoro de ese país e hiciera retroceder las especulaciones del mercadosobre inminentesrecortes de las tasas de interés.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoUn informe del Departamento de Trabajo mostró quelos precios al consumo en Estados Unidos aumentaron más de lo esperado en enero, debido a las subidas de la vivienda y la sanidad. Y \"las acciones están en modo de retroceso tras un informe del IPC aún inflacionario\", según dijo Terry Sandven, estratega jefe de medidas de US Bank Wealth Management. Explicó que \"una inflación más alta durante más tiempo es un revés para la Reserva Federal\".Informate másDato clave para mercados: inflación de EEUU bajó menos de los esperado y empeora visión sobre tasasBitcoin se recupera y resiste cerca de los u$s50.000 a pesar del dato de inflación en EEUURecordemos quelos mercados han ido avanzando este año sostenidos por las apuestas de que la Reserva Federal comenzaría a recortar las tasas en mayo.ElS&P 500 cerró por encima de 5.000 por primera vez el viernes pasado. El Dow Jone también está cotizando a niveles récord y, el lunes, el Nasdaq superó brevemente su máximo histórico de cierre de noviembre de 2021.Tras la publicación de los datos de inflación,las apuestas de los operadores por una reducción de tasas de al menos 25 puntos básicos en mayo cayeron hasta el 36,1%, frente al 58% previo a los datos, mientras que las expectativas para un recorte en junio se situaron en el 74,3%, según la herramienta FedWatch de CME.Efecto inflación: así pegó el dato en los distinto índices y sectores de Wall StreetEso afectó ladinámica de Wall Street y el índice S&P 500 perdió 68,14 puntos, o un 1,36%, a 4.953,70 unidades, mientras que el Nasdaq bajó 282,64 puntos, o un 1,77%, a 15.659,91 unidades. En tanto, el Promedio Industrial Dow Jones cayó 522,05 puntos, un 1,35%, a 38.275,33 unidades.Lasempresas de megacapitalización sensibles a las tasascomo Microsoft, Alphabet, Amazon.com y Meta Platforms bajaron, mientras los rendimientos de los bonos del Tesoro de Estados Unidos se dispararon a máximos de dos meses.La mayoría de las acciones de fabricantes chips, como Micron Technology, Qualcomm y Broadcom bajaron, lastrando con ellas al índice Philadelphia SE Semiconductor.Elsector inmobiliario, el de consumo discrecional y los servicios públicoslideraron las pérdidas entre los 11 principales índices sectoriales del S&P 500, con el inmobiliario cayendo a mínimos de más de dos meses.Elíndice de volatilidad Cboe, un indicador del miedo del mercado, alcanzó su nivel más alto desde noviembre.Suscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 19:23"
    },
    {
        "title": "Что не было сказано (и не было) встречи между папой Францисом и Майлей.",
        "link": "https://www.ambito.com/opiniones/lo-que-no-se-dijo-ni-se-vio-la-reunion-el-papa-francisco-y-milei-n5944500",
        "full_text": "ámbitoOpinionesPapa FranciscoLo que no se dijo (ni se vio) de la reunión entre el papa Francisco y MileiPorLucas SchaererLa misericordia de acercarse y usar el humor porteño, fuera del protocolo, preparó la primera reunión con el primer presidente anarcocapitalista del mundo. Ahora Milei quiere hacer creer que Francisco bendice su rumbo económico y político. Pero salió el cardenal más cercano al Papa a reivindicar a los curas villeros.Los tres regalos de Javier Milei al papa FranciscoJavier Milei reconoció que cambió de opinión sobre el papa Francisco y que es \"el argentino más importante\"El Papa no cambió. Milei sí: “Reconsideré algunas posiciones y, a partir de ese momento, comenzamos a construir un vínculo positivo”, dijo el Presidente.El domingo, bien temprano, en la sacristía de la Basílica de San Pedro, sin la presencia mediática,el presidente Javier Mieli dijo en su primer saludo y encuentro personal con el papa Francisco:\"Tenemos mucho que hablar\".Estas palabras le quedaron picando en la cabeza al primer Pontífice latinoamericano y jesuita de la historia. Por eso cuando terminó la ceremonia por lacanonización de Mama Antula, la primera santa argentina heredera de los ejercicios espirituales ignacianos,Jorge Bergogliohizo un gesto fuera de protocolo. Inesperado. Le pidió a su colaborador que lo lleve frente al primer presidente de la historia anarcocapitalista, un liberal extremo, enemigo del Estado y la justicia social.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoFrancisco: -Te cortaste el pelo.Informate másEl papa Francisco viajará a Venecia para participar en la BienalMilei cerró su gira internacional en ItaliaMilei: -Me lo emprolijé.Fue el primer comentario de Francisco con ácido humor porteño. Lo tiene estudiado. Y la veloz respuesta del león que se viene a comer a las ovejas pero que va perdiendo su melena salvaje, que parece ya no ser el rey de los animales, o en sentido bíblico, el Sansón que sin pelo va perdiendo sus fuerzas, las famosas fuerzas del cielo.Francisco: -\"Gracias por venir, vos que sos medio judío\"Milei: -¿Puedo darle un abrazo?, preguntóFrancisco: Si hijo, si.javier milei con el papa francisco 2024 5.JPGreutersLa mayoría de los vídeos fueron editados. Justo cuando Bergoglio dice \"judio\". Ese\"casi judío\"es otro comentario porteñísimo, donde señala lo que todos vimos del novato presidente que había comulgado en la Basílica de San Pedro, es decir comer el cuerpo de Cristo, la ostia o eucaristía, pero que pocos días atrás venía de romper en llanto y abrazado a su guía espiritual, el rabino y embajador en Israel, frente al muro de los lamentos, a las horas, por la noche, festeja entre bailes con más rabinos, y hasta promete al primer ministro israelí y cabeza de la guerra contra Palestina de trasladar la embajada argentina a tierra santa encendiendo las alarmas de armonía religiosa.El Papa lo trató bien, como a un joven, con chistes, dejó que lo abrazara y lo hizo notar. A la hermana, Karina, la protectora, también dejó que lo bese cuando se lo pidió. Estuvieron bien. Se acercaron con cariño. Al Papa le gustó. Pero agregó otro comentario lapidario que ubica como ve al jefe del Estado argentino:\"Gracias por cuidarlo a este\".Para el Papa jesuita los insultos pasaron. Nunca lo peleó. No es cierto, como dicen muchos comunicadores, que hubo reconciliación entre ambos. El Papa jamás lo atacó.Milei sí por rendimiento político.Por eso el obispo de Roma en su discernimiento aplicó misericordia y amor. Dos ejes centrales de su vida. Que no sólo proclama. Tiene la coherencia de ejercerlas. Sin ver esto no se entiendeel llamado telefónico cuando Milei ganó el balotaje. A quien lo atacó, el Papa puso la otra mejilla y se acercó. La Sociedad de Jesús, como se llama originalmente a los jesuitas, la congregación que formó a Bergoglio, tiene principios firmes:el amor, la heroicidad, la astucia y la salvación de las almas.Ante un presidente mesiánico chocar de frente no trae buenos resultados.javier milei con el papa francisco 2024.JPGBergoglio sigue creyendo que la fe es un encuentro, un mano a mano, a ello se dedica. No es nuevo. Por eso pertinente recordar un caso concreto de estos tiempos e ideológicamente opuesto a Milei.Fue con la referente de los derechos humanos,Hebe de Bonafini. La fundadora de laAsociación Madres de Plaza de Mayo, con dos hijos y una cuñada secuestrados y desaparecidos por la última dictadura militar, lo había insultado y hasta le había tomado la Catedral reclamando por el hambre de los niños, en los tiempos de la megacrisis del 2001. Pero Bergoglio que durante años había sido calumniado en furibundas y costosas campañas mediáticas como cómplice de los genocidas, fue quien buscó a Hebe. Lo hizo vía distintas personas para invitarla a dialogar en su casa vaticana, Santa Marta, sin protocolo, no en el Palacio Apostólico como al presidente de origen católico hoy un poco judío, como el mismo se define. Desde ese encuentro entre el Papa y Hebe que siguieron amigos, con cruce de llamados telefónicos y cartas. La propia Hebe lo contó en su último reportaje con un periodista cara a cara, en un artículo titulado:Hebe de Bonafini: enemiga de Bergoglio, amiga de Francisco.La miopía espiritual y políticaLa compasión tiene una fuerza revolucionaria. No va por la venganza. Es lo opuesto. El amor como respuesta a quien me ofendió o atacó. Esto lleva a la astucia política.La fraternidad humana del Papa no es sólo un texto titulado como Fratelli Tutti.También lo pone en práctica. Allí su coherencia incomoda.Milei y su gobierno corrieron a difundir que el Papa avala su política económica. El Vaticano sólo difundió un breve comunicado, un clásico de los encuentros con los jefes de Estado, donde sólo agrega que el primer ministro y el canciller del Papa hablaron con Milei sobre las guerras y el compromiso por la paz. Lo desalentaron de sumar recursos militares y provocaciones diplomáticas a la tercera guerra mundial en cuotas.dialogo javier milei papa francisco.mp4EWTNPor estas horas se ve y escucha a los mileistas católicos y sus voceros mediáticos felices como perro con dos colas, creen que el Papa extendió un salvavida para Milei a pocos días de su peor momento con las derrotas con su delegación de poderes y la llamada ley ómnibus, tanto en el Congreso como con los gobernadores no sólo peronistas, y también con los obispos y curas villeros que criticaron la falta de alimentos hacia los comedores y merenderos, como sus ataques o exclusiones de los movimientos populares y sindicales. Por ahora, la calle es otra derrota de Milei, ya que se expresa la bronca popular en las desbordantes movilizaciones en todo el país, a fines de enero (plena vacaciones de verano) que llevó al primer paro de la histórica CGT, acompañados por otras centrales sindicales como las CTA y del sindicato de la economía popular, UTEP, de origen en los numerosos movimientos populares.Por otro lado,los antimilei se enojan o se desilusionaron con el Papa por su acercamiento.Ven mal los gestos del Papa. No ven al líder espiritual. Tampoco al líder político que se expresa en los regalos que recibió el presidente argentino. Se quedan en el abrazo y no en las cinco encíclicas que le pidió leer a Milei. Todos textos que están en franca oposición al hiperindividualismo y el sálvese el más apto que pregona el liberalismo extremo o anarcocapitalismo. Vale recordar que a la presidentaCristina Fernandez de Kirchneren su primer encuentro, el Vicario de Cristo le regaló las conclusiones del encuentro de obispos latinoamericanos.El llamado “documento de Aparecida”, por la ciudad de Brasil, tuvo como redactor protagonista aVíctor Manuel \"Tucho\" Fernandéz, uno de los hombres más cercano a Bergoglio que hace pocos meses consagró cardenal y además lo coronó con la responsabilidad del estratégico dicasterio (nosotros llamamos ministerio) Doctrina de la Fe, y a la vez integra otros ocho ministerios vaticanos. Nada menor que el cardenal de extrema confianza de Francisco se acercó, este lunes 11 de febrero, a hablar con los periodistas que aguardaban la salida de Milei del encuentro con el Papa. El cardenal podía haber evitado a la prensa pero fue allí e hizo una declaración de ponderación hacia los curas que viven en los barrios populares y críticos de las políticas de Milei:“Ellos viven dentro de la villa, hay que comprender esas preocupaciones y dolores, esa desesperanza\".milei-papa-francisco-vaticanoReuters\"Dios es más grande\". Fue la frase de Bergoglio, desde su silla de rueda, el domingo desde la Basílica de San Pedro en respuesta a Milei cuando fue al detalle de las dificultades políticas que tiene su canciller. La respuesta de Francisco no es menor ante una persona que se autopercibe Moisés.El Papa no cambió. Milei sí:“Reconsideré algunas posiciones y, a partir de ese momento, comenzamos a construir un vínculo positivo”,dijo a un medio italiano el economista ultraliberal a cargo del Poder Ejecutivo argentino.Desde la mirada política, más mundana, Milei es un opositor a “Su Santidad”, al Evangelio, pero desde el corazón de los seguidores de Jesús es un presidente al que hay que acompañarlo espiritualmente. En la audiencia privada él pidió perdón por los insultos. Jorge Mario respondió: \"pecado de chico\".TemasPapa FranciscoJavier MileiSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 21:47"
    },
    {
        "title": "Рынки: Будет ли китайская удача измениться с годом дракона?",
        "link": "https://www.ambito.com/economia/mercados-cambiara-la-suerte-china-el-ano-del-dragon-n5944419",
        "full_text": "ámbitoEconomíaChinaMercados: ¿cambiará la suerte china con el Año del Dragón?PorJorge G. HerreraLos analistas siguen de cerca la evolución de la economía china en procura de ver algún atisbo de recuperación, que además despierte a las bolsas del gigante asiático. Hay quienes dicen que el dragón suele beneficiar a las bolsas.Economías latinoamericanas bajo la sombra de EEUU y China: ¿cuánto puede sufrir la región en 2024?Crisis china toca nuevo pico y el gobierno aparta a funcionario clave para la economíaEl año del dragón, ¿le traerá suerte a la economía china?freepik.esLos viajes a través deChinase han intensificado en los últimos días, con millones de personas subiendo a trenes y aviones y viajando por carreteras congestionadas, en lo que el gobierno deXi Jinpingestimó como un récord de 9.000 millones de viajes en torno alAño Nuevo Lunardel sábado pasado. Ello equivaldría a la mayor migración del mundo. En las vísperas de la festividad, los principales medios estatales chinos se centraron en un discurso pronunciado por el presidente Xi en una reciente reunión política, en la que hizo un llamamiento al pueblo chino a avanzar durante el Año Nuevo Lunar. ¿Pero será esto suficiente para salvar la economía china?, se preguntan los analistas.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl sábado pasado comenzó el Año del Dragón en China y desde la perspectiva económico-bursátil hay varios aspectos que no deben soslayarse: una economía frágil y en deflación, y con un sector inmobiliario que no consigue remontar, con estímulos oficiales para reactivar el crecimiento y Bolsas que llevan varios años de caídas. A esto se suma queDonald Trumpparece caminar firme hacia la Casa Blanca, con lo que esto supone un revival de la guerra comercial entre las dos principales potencias económicas mundiales.Informate másChina se rinde a los pies de Pan Zhanle: batió el récord mundial de los 100 metros libreAño Nuevo Chino 2024: cuándo es y qué animal soy en el horóscopo¿Qué opinan los analistas?Algunos creen que viniendo de una situación económica y bursátil complicada desde hace ya muchos meses e incluso años, el 2024 podría ser el momento de la recuperación de China, sobre todo de sus Bolsas.Sin embargo, hay una serie de reparos.Por ejemplo, Ben Laidler (eToro) señala que el dragón, el quinto del ciclo de 12 años del zodíaco chino, es símbolo de poder y fuerza y tradicionalmente beneficia a las bolsas. Explica que históricamente, fue favorable para el mercado bursátil ya que de los cuatro Años del Dragón de la historia reciente, en 1976, 1988, 2000 y 2012, el índice Hang Seng de Hong Kong subió en tres de ellos con una rentabilidad promedio de más del 15%. SegúnThe Economist, el Año del Dragón es históricamente un año excelente para la renta variable: desde 1900, el Dow Jones tuvo una rentabilidad real promedio de casi el 8% durante este período.Para el mercado puede ser el año de la recuperaciónPero amén de las estadísticas y la historia, el mercado parece más convencido de que el 2024 será el año para las Bolsas chinas porque apuestan a que luego de ser las peores en 2023 de todo el mundo y acumular más de tres años de caídas ahora es el turno de la recuperación, y porque además el Gobierno está empeñado en reactivarlas a base de estímulos.Al respecto, aún hoy hay dudas sobre si lasmedidas de estímulospodrán resolver los problemas estructurales que arrastran las Bolsas como por ejemplo la falta de apalancamiento y la caída de la rentabilidad. Por eso Mali Chivakul (J.Safra Sarasin) advierte que es poco probable que el atractivo a corto plazo se traduzca en una rentabilidad superior a largo plazo en las bolsas.Si bien la caída de las Bolsas chinas han hecho que sean uno de los mercados más atractivos, por lo barato, del mundo con una relación precio-beneficios estimada en 8 veces, menos de la mitad del nivel del S&P 500, la gente de Julius Baer opina que el rebote de las bolsas solo se sostendrá si las medidas de estímulo van más allá. Por eso,desde principios de 2024 el Gobierno se mostró más dispuesto a apuntalar a la economía: recortó el encaje de los bancos en 50 puntos básicos y el Banco Popular de China (PBoC) inyectó más liquidez al sistema bancario. Además, permitieron que entidades estatales puedan comprar acciones y fondos ETFs. En el mercado creen que todo esto no será suficiente para reactivar la economía y por ende las bolsas no tendrían argumentos para recuperarse y marcar tendencia.Datos duros de la economía chinaLa evidencia empírica muestra datos poco halagüeños. En enero, el índice de inflación minorista (0,3%) mostró mayor deflación de 8 décimas anuales, por encima de lo esperado y que marca el cuarto mes consecutivo de descensos y el mayor retroceso en 15 años. Mientras que el último dato del PBI tampoco fue triunfal dado que en el cuarto trimestre del 2023 solo creció un 5,2%, y el índice manufacturero (PMI) se contrajo por cuarto mes consecutivo en enero. Todo un cóctel que se potencia con la crisis inmobiliaria. Para los expertos del Citigroup la actitud oficial es más importante que los débiles datos que muestra la economía. Mientras que los estrategas del UBS creen que la reactivación podría venir de la mano del sector manufacturero como se observa en Corea del Sur, Japón y Taiwán en los últimos meses, que suelen anticipar movimientos similares en China.Hay otro tema que entra a terciar en el panorama global y sobre todo chino: el factor geopolítico y el riesgo que supone queTrumpvuelva a la presidencia de EE.UU. y con ello un deja vú de la guerra comercial y las tensiones geopolíticas.TemasChinaXi JinpingMercadosSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 17:49"
    },
    {
        "title": "Новые счета в размере 10 000 и 20 000 долларов: каковы будут ваши реальные ценности?",
        "link": "https://www.ambito.com/economia/salen-los-nuevos-billetes-10000-y-20000-cuales-seran-sus-valores-reales-n5944086",
        "full_text": "ámbitoEconomíaBilletesSalen los nuevos billetes de $10.000 y $20.000: ¿cuáles serán sus valores reales?El BCRA anunció que estarán en circulación a partir de junio. Considerando la devaluación diaria del peso y en el marco de un alto nivel de inflación, ¿cuánto valdrán hacia finales del 2024?Billetes millonarios: el extraño ejemplar de $1.000 al que cambiaron su valor con un selloEstas monedas podrían salir de circulación tras la incorporación de los billetes de $10.000 y $20.000La medida apunta a facilitar las transacciones entre los usuarios, entre otros objetivos.DepositphotosEn medio de la disparada de lainflación, elBanco Central de la República Argentina(BCRA)aprobó a inicios de enero que se comiencen a emitirbilletes de $10.000 y $20.000en el transcurso de este año. Considerando ladiaria devaluación de nuestra moneda nacionaly laincertidumbregenerada por los primeros pasos del gobierno deJavier Mileiy elfracaso de la ley ómnibus, la gran pregunta alrededor del tema se relaciona con suvalor real, es decir, cuánto valdrán al final del período 2024.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoSegún se indicó, elbillete de $10.000tendrá las imágenes deManuel Belgranoy deMaría Remedios del Valle, heroína de lasguerras de Independencia. En el de$20.000estará la imagen deJuan Bautista Alberdi, una de las personas más admiradas porMilei.Informate más¡Fijate si lo tenés! por este billete de $1.000 pagan 350 veces másPor este billete de $500 pueden pagarte hasta $100.000 en Mercado LibreElBCRAdijo que \"con el propósito deahorrar costos y acortar los plazos de producción, el Directorio decidió utilizardiseños ya existentespertenecientes a la familia'Heroínas y Héroes de la Patria'\" para los nuevos billetes.pesoss-billetes.jpgEl presidente del BCRA, Santiago Bausili, ya anticipó esta decisión a los bancos.DepositphotosNuevos billetes de $10.000 y $20.000: ¿cuál será su valor real?Los pesos se devalúandía a día en el marco de unalto nivel de inflaciónque, según el último dato oficial delInstituto Nacional de Estadística y Censos (INDEC), registró un25,5% en diciembre. A eso se suma laincertidumbregenerada por los primeros pasos del gobierno deJavier Mileiy el fracaso de laley ómnibus.Teniendo en cuenta los valores deinflaciónprevistos en elinforme REM del BCRA, elbillete de $1.000llegaría a ser deu$s0,20hacia fines de 2024, según la consultora Focus Market. Nacido en2017, podemos afirmar que hasta la actualidadperdió todo su valor real: pasó de costar$1.000 a $43y, en paralelo,u$s51 a u$s0,98.Ante estas cuestiones, y viendo como lainflaciónantes de estabilizarse aumentará, hay que evaluar el ingreso de losbilletes de $10.000 y $20.000. En ese sentido, la consultora aseguró que, si se asume un 2024 coninflaciónpor sobre el213%, se considera que estas nuevas denominaciones al final del período valdrán aproximadamente$2.961 y $5.979respectivamente, lo que significa que\"la pérdida de poder adquisitivo es inminente en el tiempo\", definió.billetes focus market.jpgGráfico de la evolución del valor real de los nuevos billetes.Focus MarketBilletes $10.000 y $20.000: cuándo comienzan a circularSe estima que elBanco Centralponga en circulación losnuevos billetesenjunio de 2024. \"La emisión de estas denominaciones facilitará lastransacciones entre los usuarios, hará más eficiente lalogística del sistema financieroy permitirá reducir significativamente loscostos de adquisición de los billetes terminados\", informó la autoridad monetaria.pesoss-billetes-jubilados.jpgEn la actualidad, el billete de máxima nominación es el de $2.000, que en la práctica equivale a u$s2.Depositphotos¿Cómo serán los nuevos billetes de $10.000 y $20.000?Elbillete de $10.000tendrá las imágenes deManuel Belgranoy deMaría Remedios del Valle, heroína de laGuerra de la Independencia, en el anverso.La imagen que se utilizará deBelgranoes de un retrato que se le atribuye al artista francésFrançois Casimir Carbonnier. En tanto, la representación de la heroína pertenece a la obra\"La Capitana\"realizada por la artista argentinaGisela Banzer.En el reverso, irá como motivo principal la recreación artística de la escena de laJura de la Banderarealizada el27 de febrero de 1812.pesos-billetes.jpgActualmente, toda la producción de Casa de la Moneda está volcada a los papeles de $1.000 y $2.000, y a la mayor velocidad posible.DepositphotosEl protagonista delbillete de $20.000seráJuan Bautista Alberdi, inspirador de laConstitución Nacional de 1853, cuyo retrato estará en el anverso. Como ilustración central del reverso estará la recreación de lacasa nataldel abogado, diplomático, economista, escritor, filósofo, periodista y político.Cabe mencionar que las nuevas especies conservarán eltamaño de los billetes en circulacióny serán impresos enpapel de algodón, con sus resguardos tradicionales como son lamarca de aguay elhilo de seguridad. A su vez, mediante sistemas de impresión especiales, se incorporaránelementos de seguridadque estarán destinados principalmente al público en general, pero además permitirá elreconocimiento por máquina.pesos-billetes.jpgJuan Bautista Alberdi es la persona más admirada por el presidente Javier Milei.DepositphotosCuáles son las monedas que siguen en circulación en la ArgentinaA pesar que hubo varios intentos parasacar de circulación algunas monedas, todavía siguen todas vigentes, incluso las de 1 y 5 centavos, según elBanco Central de la República Argentina. Aunque hace tiempo no se utilizan en la vida diaria debido a que carecen de valor a causa de lainflación.1 centavo5 centavos10 centavos25 centavos50 centavos$1 Árboles de la República Argentina$1$1 Bicentenario de la Primera Moneda Patria$1 Serie del Bicentenario$2 Árboles de la República Argentina$2$5 Árboles de la República Argentina$10 Árboles de la República ArgentinaTemasBilletesInflaciónBCRASuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 10:45"
    },
    {
        "title": "День святого Валентина: Что происходит с нашим мозгом, когда мы влюбляемся?",
        "link": "https://www.ambito.com/lifestyle/san-valentin-que-le-pasa-nuestro-cerebro-cuando-nos-enamoramos-n5939609",
        "full_text": "ámbitoLifestylecerebroSan Valentín: ¿qué le pasa a nuestro cerebro cuando nos enamoramos?Más allá de las \"mariposas en el estómago\", existe una inmensa cadena de respuestas químicas en nuestro cerebro asociadas a estar enamorado. Conocé más.Día de los Enamorados: 10 mejores hoteles de lujo para una escapada inigualable en parejaDía de los Enamorados a puro sabor: propuestas gastronómicas en los mejores restaurantes de CABABeatriz FagundoElcerebroes uno de los órganos más importantes del organismo, por lo que todas nuestrasemociones y actitudesinfluyen en su funcionamiento. En este caso, estarenamoradotambién produce unas curiosas reacciones químicas.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoCerebro: ¿estar enamorado es adictivo?Cuando se está enamorado, el cerebro adopta unsistema de recompensaque se comporta del mismo modo en que lo hace cuando unasustancia adictivaviene desde afuera. Una vez que se obtiene la recompensa, se entra en laespiral de abstinencianuevamente.Informate másLos 10 mejores regalos para el día de los enamorados según ChatGPTEl secreto para un cerebro saludable: conocé el juego que fortalece la memoria y puede evitar el Alzheimercerebro.jpgLas mismas sustancias que producen la euforia y la excitación, tambiéndesactivan el área responsable del pensamiento crítico, del control de los impulsos, de la razón y del juicio. Así, en una especie de ceguera de amor, el ser humano se vuelve incapaz de ver y evaluar los defectos o intenciones de la persona amada.Una vez que la etapa inicial pasó, la química del sistema comienza aestabilizarsey losniveles de serotoninavuelven gradualmente a la normalidad. Ahí entra en juego laoxitocina, un neurotransmisor relacionado con la estabilidad de los vínculos.Por qué se festeja el 14 de febrero el Día de San ValentínLa historia deSan Valentínse remonta asiglos atrás. Y el origen de la leyenda pertenece a lareligión cristiana.Según una historia que perduró a través de los siglos, en este día se conmemora las obras realizadas por un sacerdote llamadoValentín, quien predicaba la importancia delamory laafectividad.san valentin2020 ShutterstockLa leyenda cuenta que, en elsiglo III, el emperador romanoClaudio IIdecidióprohibir el matrimoniopor la falta de soldados en el ejército. Creyó que esta era la solución“para que estén concentrados en defender su nación”.A partir de esto,San Valentíncomenzó a hacerse popular pordefender al matrimonio tradicional y casar en secretoa los soldados con sus parejas, además defomentar el amor. Sin embargo, el sacerdote fue descubierto y juzgado por el juezAsterio de Roma, quien lo desafío: si en verdad era santo, debíacurar la ceguera de su hija. Y lo logró, pero las autoridades no soportaron que desobedeciera las órdenes y siguiera promoviendo el matrimonio, por lo que fue asesinado el14 de febrero del 270.Años más tarde, en el494, elpapa Gelasio Idenominó el14 de febrerocomo eldía oficial de San Valentín. La celebración fue incluida en elcalendariolitúrgico tradicionaly festejado en laIglesia católicahasta1969, cuando elConcilio Vaticano IIeliminó esta festividad del calendario oficial.A pesar de que la fecha fueeliminada del calendarioreligioso, la celebracióntrascendióla fe y se volvió parte de lascostumbres occidentaleshasta el día de hoy.TemascerebroSan ValentínDía de los EnamoradosSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "14 February 2024 - 00:00"
    },
    {
        "title": "Сомнения в альянсе Pro-Lla: оказать победу или попасть на кораблекрушение?",
        "link": "https://www.ambito.com/politica/dudas-alianza-pro-lla-regalar-una-victoria-o-subirse-un-naufragio-n5943567",
        "full_text": "ámbitoPolíticaJavier MileiDudas en alianza PRO-LLA: ¿regalar una victoria o subirse a un naufragio?PorAriel BasileComo consecuencia de la derrota política que fue el naufragio de la ley ómnibus en el Congreso, se debate por estas una nueva conformación del gabinete.La interna de los \"halcones\": Karina vs. Santiago CaputoJavier Milei y el papa Francisco se reunieron a solas por más de una hora en el VaticanoJavier Milei junto a Mauricio Macri y Patricia Bullrich, en el Hotel Libertador. (Imagen de archivo).El retorno al punto de partida que significó para el Gobierno el rechazo de laley ómnibusno sólo es una metáfora que aplica al trámite parlamentario. La derrota legislativa vino acompañada de una batalla en el plano político dondeJavier Mileientró enconflicto directo con losgobernadoresde todos los signos partidarios, que arrastra además a legisladores y funcionarios. En ese esquema, la vuelta atrás lleva a los febriles días postbalotaje y preasunción del Presidente, cuando en el Hotel Libertador se desplegaba un tablero donde lentamente, con marchas y contramarchas, se definía el gabinete.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscripto“Todavía no hay novedades, cuando vuelva el Presidente habrá definiciones”, expresaron esta mañana desde el Gobierno a este medio, ante la consulta de los avances de un acuerdo con elPRO.Mauricio Macri, quien jugó fuerte al menos desde las redes sociales (terreno donde Milei se siente seguro), retoma las negociaciones de aquellos días de despedida deAlberto Fernándezy se propone como un garante de la gobernabilidad. En el Congreso, donde se acelera la conformación de un joint venture que daría a la Casa Rosada un scrum de 80 diputados, la alianza se dio en los hechos, y elPROfue el único espacio que aportó avales unificados al megaproyecto caído en desgracia.Informate másDe qué hablaron Javier Milei y el papa FranciscoJavier Milei le va a licuar los fondos discrecionales a los gobernadores en 2024Alianza PRO-LLA: el Gobierno busca ampliar apoyo políticoEl desembarco macrista en el Ejecutivo es de nuevo una posibilidad, pero nada está firme. En primer lugar, en el sello amarillo cunde el pánico de asociarse a un naufragio si el Gobierno no endereza la nave. Pero en el Gobierno, donde hay optimismo de una mejoría económica tras el ajuste en ciernes, tampoco quieren regalarle esa eventual victoria alPRO. Máxime cuando el choque frontal con la oposición y la decisión de acelerar el recorte fueron hechos protagonizados por Milei. “Algo hay que ceder”, dijeron, no obstante, desde laCasa Rosada.milei-macri.jpgMilei y Macri buscan sellar la alianza tras el apoyo en las elecciones 2023.Noticias ArgentinasPor esa integración,como menciona este medio pulseanSantiago CaputoyKarina Milei, y en lo inmediato están vacantes las sillas clave en Anses y en Minería, de las que fueron eyectados Osvaldo Giordano y Flavia Royón, funcionarios que respondían a los gobernadores de Córdoba Martín Llaryora y de Salta Gustavo Sáenz, dos de los apuntados por Milei como “traidores”. El recambio en el gabinete era plausible en el arranque libertario por el posible desgaste social, pero no tan pronto. Hoy, son lugares calientes que nadie se desespera por tomar.Por otro lado, elPROdebe definir el mes próximo sus nuevas autoridades, y pese a un operativo clamor para queMauricio Macriretome la conducción del partido, con cartas de apoyo rubricadas por dirigentes de (casi) todas las provincias, quedan dos resistencias internas: Horacio Rodríguez Larreta, quien reapareció en los últimos días y juega al misterio, y Patricia Bullrich, ya parte del Gobierno y con recelos con su exjefe por haberse desmarcado en tiempos no tan lejanos de su arribo a Seguridad. Es decir, el PRO no es un espacio exento de tirones que camina sin fisuras hacia donde señala el expresidente. Larreta, por caso, cuestionó fuerte a Milei por su negativa a buscar consensos.El partido tiene dos gobernadores:Ignacio Torres(Chubut) yRogelio Frigerio(Entre Ríos). Ambos quedaron en sus oficios más cerca de la liga de gobernadores de Juntos por el Cambio en sintonía con sus pares radicales que en la dinámica que requiere el PRO. Inclusive, se desentendieron de las elecciones internas, y la miran desde lejos. Buscan tender puentes, pero sobre todo, la propia gobernabilidad en sus distritos. En este marco, ambos mandatarios locales ven necesaria una ampliación del espacio.TemasJavier MileiPROLey ómnibusSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 11:15"
    },
    {
        "title": "Кициллоф критиковал работы, остановленные нации: «Они не наказывают губернатора, а Аргентина»",
        "link": "https://www.ambito.com/politica/axel-kicillof-critico-las-obras-paradas-nacion-no-castigan-un-gobernador-sino-una-argentina-n5944568",
        "full_text": "ámbitoPolíticaAxel KicillofAxel Kicillof criticó las obras paradas por Nación: \"No castigan a un gobernador sino a una Argentina\"El gobernador consideró además que esas obras de infraestructura son \"fundamentales\" para \"mejorar\" la vida de los bonaerenses.Pese a los recortes desde Nación, Kicillof pagó la totalidad de los haberes de los docentesKicillof y Selci anunciaron un plan estratégico de obras para HurlinghamKicillof criticó las obras paradas por Nación: ''No castigan a un gobernador sino a una Argentina''Axel Kicillof, gobernador deBuenos Aires, se refirió aJavier Mileien relación a losrecortes que está llevando adelante en la obra públicaen la Provincia y chicaneó: \"La vida no se resuelve con likes en las redes sociales\".El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl mandatario provincial cargó contra el jefe de Estado al compartir un posteo que publicó el ministro deInfraestructura y Servicios Públicosde la Provincia de Buenos Aires,Gabriel Katopodis, donde el funcionario se quejó ante el ajuste del Gobierno nacional en la obra pública.Informate másKicillof cruzó los dichos de Jorge Macri sobre los hospitales porteños: \"Es un razonamiento estúpido\"Kicillof arremetió contra Milei: \"Fundir a las provincias es fundir a la Argentina\"La publicación de Axel Kicillof en redes sociales\"La obra pública más importante de #BahíaBlanca hoyestá parada por el gobierno nacional. El Paso Urbano El Cholo es una infraestructura estratégica, pedida por vecinos y todos los sectores productivos que mejora la conectividad de toda esta región\", expresó Katopodis.En esa línea, el ministro aseguró:\"No castigan a un gobernador sino a una Argentina que necesita autopistas, rutas, acueductos, universidades que apuntalen el desarrollo de la Nación\".\"Vamos a seguir exigiendo que los fondos del gobierno se aseguren en la provincia de Buenos Aires\", aseguró.Por su lado, Kicillof citó el posteo del integrante del Gabinete provincial y afirmó:\"Cuando Milei defiende orgulloso su ´ajuste´ tal vez no comprende el daño que causa parar cerca de 1000 obras que el Gobierno nacional tenía en marcha en la provincia de Buenos Aires\".El gobernador consideró además que esas obras de infraestructura son \"fundamentales\" para \"mejorar\" la vida de los bonaerenses. \"Dan trabajo, desarrollo y dignidad en las diferentes regiones.No son para la \"casta\", son para el pueblo\", escribió en redes sociales.Para cerrar, le pidió al Presidente que\"recapacite\" y le exigió que la obras \"se reinicien\". \"La vida de los bonaerenses no se resuelve con likes en las redes sociales, se mejora con obras como las que Milei frena\", ironizó Kicillof.Embed - https://publish.twitter.com/oembed?url=https://twitter.com/Kicillofok/status/1757481315732013518?s=08&partner=&hide_thread=falseCuando Milei defiende orgulloso su \"ajuste\" tal vez no comprende el daño que causa parar cerca de 1000 obras que el Gobierno nacional tenía en marcha en la provincia de Buenos Aires. Son obras fundamentales para ampliar los derechos y mejorar la vida de los bonaerenses. Dan…https://t.co/Igw69c4J3j— Axel Kicillof (@Kicillofok)February 13, 2024Kicillof y Selci anunciaron un plan estratégico de obras para HurlinghamEl gobernador de Buenos Aires,Axel Kicillof, aseguró hoy que la provincia buscará\"mayor equidad después de más de 30 años de ser desfinanciados por la coparticipación\".\"Todos los habitantes del país deben tener la tranquilidad de que en la provincia haremos nuestro mayor esfuerzo para brindarles salud y seguridad. Vamos a buscar mayor equidad después de más de 30 años de ser desfinanciados por la coparticipación, pero sin perder la solidaridad con otros distritos\", sostuvo el mandatario bonaerense.En medio deldebate de la ley ómnibus, Kicillof expresó: \"No nos van a distraer mientras se está discutiendo una ley que pone en riesgo el futuro de todos los argentinos y las argentinas. Sin insultos ni chicanas, vamos a dar todas las discusiones porque ante los únicos de tenemos que rendir cuentas es ante las y los bonaerenses\".El gobernador inauguró la vinculación entre la Ruta Provincial N°4 y la Av. Combate Pavón, obra en la que se invirtieron $1.427 millones para mejorar la conexión entre Hurlingham y Tres de Febrero.Además, junto al intendenteDamián Selciy los ministros de Infraestructura y Servicios Públicos,Gabriel Katopodis, y de Salud,Nicolás Kreplak, suscribióconvenios para avanzar con otros proyectos en el distrito y entregó dos nuevas ambulancias.En ese marco, Kicillof destacó que \"es a través de las obras públicas que el conurbano de la provincia obtiene más conectividad y productividad: estos son los proyectos que traen dignidad y mejoran la calidad de vida de las y los bonaerenses\".\"Esta vinculación, como tantas otras obras que estamos realizando, no iba a ser desarrollada por el mercado. Es la articulación entre el Estado, los trabajadores y el sector privado lo que nos permite avanzar y seguir ampliando derechos\", agregó.La vinculación acorta trayectos, incorpora una nueva salida hacia el Camino del Buen Ayre y mejora la seguridad vial en beneficio de más de 645 mil vecinos y vecinas. Los trabajos comprendieron la construcción de un nuevo puente que cruza el arroyo Morón, así como también tareas viales e hidráulicas, iluminación LED, señalización, y la creación de nuevos conductos.Estuvieron presentes los intendentes de Morón,Lucas Ghi; de Ituzaingó,Pablo Descalzo; de Luján,Leonardo Boto; de Navarro,Facundo Diz; de Mercedes,Juan Ignacio Ustarroz; el diputado bonaerenseRubén Eslaiman; y el rector de la Universidad Nacional de Hurlingham,Jaime Perczyk.TemasAxel KicillofBuenos AiresGabriel KatopodisSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 23:21"
    },
    {
        "title": "Crypto Dollar: Что ожидает цены, которая никогда не спит на этой неделе",
        "link": "https://www.ambito.com/finanzas/dolar-cripto-que-anticipa-la-cotizacion-que-nunca-duerme-esta-semana-n5944169",
        "full_text": "ámbitoFinanzasDólarDólar cripto: qué anticipa la cotización que nunca duerme para esta semanaLa cotización de este tipo de cambio es importante, puesto que, el valor del dólar cripto ofrece una proyección del blue. ¿Qué esperar para el miércoles posterior al feriado largo de carnaval?Plazo fijo UVA vs. dólar blue: cuál rendirá más en los próximos 6 meses, según el mercadoDólar blue hoy: a cuánto cotiza este martes 13 de febreroEl dólar cripto opera por arriba del cierre del blue del viernesDepositphotosEldólar criptoo Bitcoinopera las 24 horas todos los días del año y es el termómetro para saber cómo pueden cotizar los demás tipos de cambio en aquellas jornadas en las que no hay actividad, comoeste martes 13 de febrero, cuando no hay mercado deldólar bluepor el feriado de carnaval. Así, sirve como indicador de lo que puede suceder este miércoles, cuando se reactive la plaza, tras el fin de semana extralargo de cuatro días.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl dólar cripto cotiza con tendencia alcista este martes y por encima de los cierres del viernes del blue y el MEP, que pricearon en $1145 y $1173,36, respectivamente, aunque, por bebajo del CCL, que se ubicó en$1.229,01 para la venta.Informate másDólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este martes 13 de febreroDólar hoy: a cuánto opera este miércoles 14 de febreroEn Bitso, el dólar cripto cotiza actualmente $1.191,45.Eldólar blueoperó $1.115 para la compra y $1.145 para la venta el viernes 9 de febrero,según un relevamiento deÁmbitoen las cuevas de la City. El mercado sigue asimilando elfracaso de la ley ómnibusen el Congreso. La divisa paralela terminó la semana pasada conuna baja de $30 (-2,6%).De esta manera, labrecha con el oficial se ubicó en el 37,7%, por debajo del 41% que había alcanzado hace dos días.De esta manera, laexpectativa para este miércoles después de Carnaval que anticipa el dólar criptoes de una levetendencia a la suba para el dólar blue en la City, que podría verse reflejada también con un impulso al alza en el MEP y, quizás, aunque más leve en el CCL. Cabe recordar que los tipos de cambio paralelos vienen en baja en las últimas jornadas y el mercado no descarta que se revierta esta tendencia hacia adelante.Dólar cripto: todo sobre su cotizaciónEl dólar cripto opera de manera completamente digital, lo que le permite estar disponible los 365 días del año, durante las 24 horas del día.En concreto,las criptomonedas se compran a través de billeteras virtuales. Pero no son todas las criptomonedas, sino únicamente las llamadas stablecoins (monedas estables) cuyo valor está atado al del dólar estadounidense.Por su parte,las 3 más operadas son Tether (USDT), USD Coin (USDC) y Dai (DAI).La paridad es un DAI, un USDT o un USDC, cuyo valor equivalen a un dólar. Como hace 30 años, con la convertibilidad, pero en vez de pesos, criptomonedas.En cuanto a sus transacciones, como la compra-venta de criptomonedas está por fuera del mercado cambiario tradicional,las cotizaciones y las operaciones no se suspenden los fines de semana ni los feriadosni después de las 3 de la tarde, cuando cierran los bancos: siguen disponibles las 24 horas, los 7 días de la semana operando. Es decir que se pueden comprar dólares cripto no solo desde Argentina sino desde cualquier lugar del mundo.El dólar cripto, al no estar regulado, ofrece una opción más especulativa y más riesgosa, pero por eso no menos atractiva para aquellos que quieran alejarse del mercado formal e ingresar en un mundo de incertidumbre, volatilidad y perspectiva de ganancias sin intervención de ajenos.TemasDólarCriptomonedasSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 12:40"
    },
    {
        "title": "Конец партии: Macri Deouds Milei и загружает цену в Pro-LLA соглашение",
        "link": "https://www.ambito.com/politica/fin-fiesta-macri-desconfia-milei-y-le-sube-el-precio-al-acuerdo-pro-lla-n5944096",
        "full_text": "ámbitoPolíticaMauricio MacriFin de fiesta: Macri desconfía de Milei y le sube el precio al acuerdo PRO-LLAPorEzequiel RudmanGuillermo Dietrich y Alejo Maxit, las dos principales apuestas de Macri para el gabinete. Agenda doméstica al rojo vivo.Dudas en alianza PRO-LLA: ¿regalar una victoria o subirse a un naufragio?Diego Santilli reafirmó el apoyo del PRO a Javier Milei pero pidió \"debatir puertas adentro\" una fusiónAlianza PRO-LLA. Javier Milei, Mauricio Macri y Patricia Bullrich.Lajubilaciones cayeron al nivel adquisitivo más bajo desde 2001. El boleto de colectivo se irá encima de los 1.000 pesos por la quita de subsidios y varias localidades del interior ya advierten que podrían suspender el servicio de transporte público de pasajeros. El recorte al fondo de incentivo docente pone en suspenso el inicio de las clases. El gabinete está diezmado luego de las renuncias del titular de la Anses, la Secretaria de Energía, en represalia a los gobernadoresMartin Llaryora(Córdoba) yGustavo Saénz(Salta), además de la salida deGuillermo Ferrarodel Ministerio de Infraestructura.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoExultante por la gira espiritual que realizó porIsrael y el Vaticano,Javier Milei regresó al país aplaudido en la cabina de primera clasede un vuelo de línea. El Presidente deberá sumergirse ahora en la agenda doméstica y en el rediseño del gabinete que tiene cada vez más puestos vacantes. El gobierno nacional repele acuerdos y aliados. Rompió la mesa de negociaciones con los gobernadores a quienes trata de delincuentes y con los bloques “dialoguistas” del Congreso.Informate másSe alinea el PRO para que Mauricio Macri sea titularTras la purga en el Gabinete, Milei confirma que trabaja con Macri en reafirmar su alianza con el PROAún falta, además que la Corte Suprema, o el Congreso, se expida sobre la validez del DNU 70/2023 la principal y única herramienta de política económica que le queda en pie a la Casa Rosada. Un constitucionalista cercano al macrismo explicó ante la consulta deÁmbitoque, se respetar su jurisprudencia, el Máximo tribunal, debería rechazar el decreto.En ese contexto de extrema debilidad política y fragilidad institucional, Milei entablará negociaciones con Mauricio Macri para explorar un escenario de cogobierno con elPRO. PeroLa Libertad Avanzaahora le genera dudas y desconfianza no sólo al ex presidente sino a su tropa. Los acuciantes problemas de gestión repelen a las principales figuras dePROcomoDiego Santilliquien pidió debatir los términos de ese eventual acuerdo puertas adentro del partido amarillo. TampocoMaría Eugenia Vidalse mostró disponible para desembarcar en Anses, donde ya empezó q circular el nombre deAlejo Maxit,un ex funcionario de Cambiemos que estuvo a cargo de la ventanilla única en esa dependencia durante la gestión deEmilio Basavilbasobajo la presidencia de Macri.Al ex presidente le interesa especialmente el decapitado Ministerio de Infraestructura paraGuillermo Dietrich. Una cartera que abarca Transporte y Comunicaciones pero que quedó bajo la órbita deLuis “Toto” Caputo. Para aceitar el desembarco de sus funcionarios en el gobierno, Macri usa de punto de apoyo a otro Caputo, Santiago. Es su principal aliado para enfrentar al “jefe”,Karina Mileiquien sigue rechazando una fusión entrePROy laLibertad Avanza.“Cuando vuelvas, hablamos”. Casi con desdén, Macri intercambió mensajes con Milei desde Israel y Roma. El vínculo está deteriorado y el ex presidente, desilusionado. Admira la convicción de Milei para llevar adelante el ajuste sin medir los costos políticos pero duda de su capacidad de gestión.Sin aliados y enfrentado con los gobernadores, Milei ahora se recluye en su círculo intimo.Y espera el llamado de Macri.TemasMauricio MacriJavier MileiSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 10:09"
    },
    {
        "title": "Milei одобрил новый список «предательских депутатов»: он включал предупреждение о выборах 2025",
        "link": "https://www.ambito.com/politica/javier-milei-avalo-nueva-lista-diputados-traidores-incluyo-advertencia-las-elecciones-2025-n5944119",
        "full_text": "ámbitoPolíticaJavier MileiJavier Milei avaló nueva lista de \"diputados traidores\": incluyó advertencia por las elecciones 2025Tras finalizar su gira internacional en Israel e Italia, que incluyó visitas al Papa Francisco y a Giorgia Meloni, el mandatario libertario retoma la agenda de la política nacional.Javier Milei regresó a la Argentina tras su gira por Israel e ItaliaDNU de Javier Milei: dirigentes de la UCR exigen la conformación de la Comisión BicameralListas. Javier Milei volvió a difundir un listado de diputados traidores por votar contra la ley ómnibus.Elpresidente Javier Mileiapuntó nuevamentecontra diputados de la oposiciónpor su voto en el debate de la ley ómnibusy compartió un tweet que difunde sus nombres \"para que no engañen a la gente escondidos en ninguna lista\".El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscripto\"RT hasta el infinito\",expresó el mandatario libertario al citar el posteo de un usuario que tiene como objetivo mostras las caras y los nombres de cada legisladores que se manifestó en contra de algún inciso de la ley ómnibus en la Cámara de Diputados.Informate másFin de fiesta: Macri desconfía de Milei y le sube el precio al acuerdo PRO-LLALo que no se dijo (ni se vio) de la reunión entre el papa Francisco y MileiEl seguidor libertario, nombrado en la red social X (ex Twitter) como \"@SoyCarpintero11\", publicó un hilo que apunta a las elecciones 2025:\"Lo prometido es deuda. A continuación hilo de los diputados que ingresaron al congreso haciéndose pasar por cambio y después votan con el Kirchnerismo,que renuevan bancas el próximo año para que no engañen a la gente escondidos en ninguna lista\".Captura de pantalla milei.jpgYa finalizada su gira en Italia e Israel,Javier Milei retoma la agenda de la política nacional tras el fracaso de la ley ómnibusy en medio de su conflicto con los gobernadores por la eliminación del subsidio al transporte. El presidente libertario, sin embargo, continúa mandando mensajes a la dirigencia a través de la plataforma X.Milei y el escrache a diputadosNo es la primera vez que el Presidente \"escracha\" a los integrantes de la cámara baja: luego de la derrota del oficialismo en la votación de la ley ómnibus,tanto Milei como las cuentas oficiales del Gobierno difundieron los nombres y las caras de cada unode los opositores a la normativa.En esa ocasión, la Oficina del Presidente publicó un último tuit tras la fallida sesión que terminó con derrota para el oficialismo ypublicó una \"lista negra\" de los legisladores opositoresque votaron en contra de reformas clave para el Gobierno.El líder de La Libertad Avanza (LLA), por su parte, compartió el tweet y diferenció a los \"leales\" de los traidores\". \"Aquí la lista delos leales y los traidores que usaron el discurso del cambio para poder rapiñar una banca. Pasen y vean a los enemigos de una mejor Argentina\".Aplausos, fotos y ovación, el momento de Javier Milei con los pasajeros en el avión de regresoAcompañado de su comitiva, el PresidenteJavier Mileiemprendió su regreso a la Argentina luego de culminar la gira porIsraeleItaliadonde se reunió con el papa Francisco. Al abordar elavión,los pasajeros lo recibieron conaplausosy pedidos defotos.El jefe de Estado abordó la aeronave de líneaITA AZ680cerca de las 22 horas de la ciudad de Roma. Una vez arriba, fue recibido con aplausos por los viajeros.“Bien, Javier... Aguante... ¡Vamos!”, aclamó un hombre, mientras que otros se le acercaron para estrecharle la mano, darle un abrazo o pedirle una foto. A continuación, un grupo de personas comenzó a cantar \"Peluca, peluca, peluca\".TemasJavier MileiDiputadosEleccionesLey ómnibusSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 10:42"
    },
    {
        "title": "UP представит проект в Сенате для восстановления Национального фонда стимулирования обучения",
        "link": "https://www.ambito.com/politica/up-presentara-el-senado-un-proyecto-restablecer-el-fondo-nacional-incentivo-docente-n5944313",
        "full_text": "ámbitoPolíticaDocentesUP presentará en el Senado un proyecto para restablecer el Fondo Nacional de Incentivo DocentePorDavid CorreaLa iniciativa es de los senadores catamarqueños Lucia Corpacci y Guillermo Andrada. Gremios educativos de esta provincia harán un paro de dos días para pedir el cierre de la paritaria 2023.Peligra el comienzo de clases en todo el país: qué pasa entre los sindicatos y el Gobierno\"Infórmese, sea responsable\": el cruce entre Vidal y Carlos Bianco por los fondos docentesLucía CorpacciLa senadora nacional Lucía Corpacci y su par Guillermo Andrada, ambos de Catamarca,anunciaron que este miércoles presentarán un proyecto para elrestablecimiento delFondo Nacional de Incentivo Docente (FONID), que el Gobierno nacional dejó de girar a las provincias, tras el fracaso en el Congreso de la Nación del proyecto oficial deley ómnibus.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEntre los argumentos, los parlamentarios del bloqueUnión por la Patria (UP), destacaron que esos fondos fueron el resultado de la lucha docente en los años 90, a través de lo que fue laCarpa Blanca, que se montó frente al Congreso de la Nación un 2 de abril de 1997 y que finalizó cuando elCongreso Nacionalpromulgó la Ley de Financiamiento Educativo, 25.053. En ese contexto se creó elFONID. \"Como consecuencia de las políticas de ajuste en la década del 90, en materia educativa junto con la trasferencia de los servicios educativos de la Nación a las Provincias y el deterioro de la inversión pública en dicho ámbito, los y las docentes de todo el país iniciaron el plan de lucha que se extendió durante 1003 días\", señalaron los senadores.Informate másPese a los recortes desde Nación, Kicillof pagó la totalidad de los haberes de los docentesTransferencias a las provincias: Gobierno pagó solo $12 millones del Incentivo DocenteDe acuerdo a Andrada y Corpacci, también exgobernadora y actual presidenta del Partido Justicialista de su provincia, la presentación se formalizará con el acompañamiento de firmas de otros pares. El objetivo, se señaló, esgarantizar la continuidad del FONID por el término de dos años, a partir del 1 de enero de este año. \"La suspensión del fondo significaría un importante recorte salarial\", destacó la senadora; mientras que Andrada, exministro de Comunicación del actual gobernador,Raúl Jalil, indicó: \"Hay que ser claros, no se trata de bajar las transferencias no automáticas, se trata de que se disminuirán los salarios de docentes, ya que no se envían las partidas del FONID\".El proyecto también menciona el reclamo de losministros de Educación del país, de la semana pasada, en el primer encuentro anual delConsejo Federal de Educación, en el que por amplia mayoría le reclamaron al Gobierno nacional \"por la falta de remisión de los fondos contemplados en el marco de la legislación vigente: leyes 26.075 y 25.053 -particularmente lo referido al Fondo de Compensación Salarial Docente, Fondo Nacional de Incentivo Docente, Conectividad y Material Didáctico, Programas Educativos Nacionales y Fondo de Infraestructura-\". No firmó el pedido la presidenta del Consejo y ministra de Educación de Entre Ríos, Alicia Fregonese.\"Esperamos garantizar las clases\"El ministro de Educación catamarqueño, Dalmacio Mera, durante una entrevista radial, señaló que pese a la ausencia de las partidas nacionales, el gobernador Jalil decidió complementar elsalario de los docentescon otros fondos. \"A esta situación se le suma la paritaria salarial que tiene que abrirse, que laNaciónla hacía todos los años y reclamamos que se concrete, porque los sueldos de los maestros han perdido su capacidad adquisitiva por las devaluaciones que hemos vivido\", agregó.Para este miércoles y jueves, elFrente de Gremios Docentede esta provincia, que integran laUnión Docentes Argentinos (UDA) y el Sindicato Unificado de los Trabajadores de la Educacion (SUTECA), convocaron a un paro de dos días, sin asistencia. Reclaman el cierre de la paritaria 2023 y la apertura de la que regirá este año. \"Desde noviembre cobramos el mismo sueldo\", indicaron en un documento.En relación a la decisión de los gremios, el ministro Mera manifestó que esta semana se realizará una nueva mesa de diálogo. \"Esperamos poder garantizar el inicio de clases, es la voluntad que tiene el gobernador y para lo que venimos trabajando, pero tampoco somos necios de la realidad. Tienen que haber algunas cosas concretas que deben ocurrir en los próximos días para poder acomodar la realidad de los docentes\", dijo.TemasDocentesSenadoUnión por la PatriaSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 15:07"
    },
    {
        "title": "Израиль приземляется в литиевом бизнесе в Аргентине",
        "link": "https://www.ambito.com/israel-desembarca-el-negocio-del-litio-argentina-n5942416",
        "full_text": "ámbitoIsrael desembarca en el negocio del litio en ArgentinaEn su paso por Israel, Milei cerró un acuerdo con la multinacional XtraLit, que se dedica al desarrollo de la tecnología para la extracción directa del litio.Es la primera vez que una empresa israelí desembarca en el negocio del litio en ArgentinaEl presidente Javier Milei cerró un acuerdo con una empresa tecnológica israelí que invertirá US$104 millones en la Argentina para la explotación de litio.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl anuncio se da luego de una reunión de los dueños deXtraLit con la canciller, Diana Mondino, quien acompañó al mandatario en su gira internacional por Israel, Italia y el Vaticano.XtraLit es una compañía israelí fundada en 2021que se dedica al desarrollo de la tecnología para la extracción directa de litioy se convirtió en la primera empresa israelí que se mete en el mercado de litio del país. Australia, China, Canadá y Estados Unidos son las otras potencias que dominan el negocio del mineral.Otro de las metas de la multinacional del Estado Judío es abrir un laboratorio de investigación. Simon Litsyn, cofundador y CEO de XtraLit, manifestó en la reunión con la delegación local.\"La combinación del gran potencial argentino con los resultados excepcionales que nuestra tecnología ha demostrado en salares de relativamente baja concentración en las provincias de Salta y Catamarca, nos ha impulsado a invertir nuestra tecnología y capital en el país\", dijo.La Argentina, junto a Chile y Bolivia, forma parte del denominado \"triángulo del litio\", un área que incluye el Desierto de Atacama (Chile) y a los salares del Hombre Muerto (Argentina) y Uyuni (Bolivia), entre otros. La zona comprende casi dos tercios de todo el litio disponible en el planeta.Además, hay al menos tres plantas de tratamiento de litio. Por ejemplo, Salar de Oroz, de la empresa Sales de Jujuy, cuyo principal accionista era Allkem (ahora Arcadium Lithium) en sociedad con la compañía provincial Minería Sociedad del Estado (Jemse).Otra es el Salar del Hombre Muerto, que era de Livent (ahora Arcadium Lithium), en Catamarca. Y la tercera es Cauchari-Olaroz, en Jujuy, de la minera Exar, que es una compañía argentina cuyos accionistas son la canadiense Lithium Americas Corp (LAC) y la china Ganfeng Lithium.El plan de inversión de la multinacional israelítiene el objetivo de extender aún más la explotación del recurso estratégico, fundamental para la fabricación de baterías para los celulares.Con información de Noticias Argentinas (NA)Suscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "09 February 2024 - 19:08"
    },
    {
        "title": "Света: более 6000 пользователей по -прежнему не электричество",
        "link": "https://www.ambito.com/cortes-luz-mas-6000-usuarios-siguen-electricidad-n5944128",
        "full_text": "ámbitoEdesurCortes de luz: más de 6000 usuarios siguen sin electricidadMás de 6000 usuarios están sin electricidad en el AMBA. La zona más afectada es el barrio porteño de Caballito tras el incendio en la subestación de Edesur de esa misma zona.Incendio en Caballito: al menos 3.600 usuarios de Edesur siguen sin luzIncendio en Caballito: el primer reporte aseguró que se debió a un desperfecto técnicoAl menos 2000 clientes de Edesur en el barrio porteño de Caballito continuaban hoy sin energía eléctrica, tras el incendio en la subestación Caballito de la empresa concesionaria el sábado pasado. Se prevé que se regularice la situación recién a las 20 horas. En tanto, 1.961 usuarios de Edenor estaban sin suministro, informó el Ente Nacional Regulador de la Electricidad (ENRE)El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoSegún las cifras sobre el estado del servicio eléctrico informadas en el ENRE, 14:30 de hoy, un total4.151 clientes de Edesur permanecían sin suministro eléctricoy1.961 de Edenor.En la Ciudad de Buenos AiresCaballito era el barrio más afectado, con 2.269 clientes sin luz,entre las interrupciones del servicio de media tensión y baja tensión. En cuanto a la hora estimada de normalización, se estima para las 20 horas.El sábado se desató un incendio en la subestación de Edesur en Caballito, ubicada en la avenida José María Moreno, entre Alberdi y Formosa.Según la empresa, el foco \"se habría originado en una máquina de filtración de aceite\" durante tareas de mantenimiento \"afectando después el resto de las instalaciones\".El siniestro, que obligó a evacuar a decenas de personas que habitan edificios linderos, dejó sin suministro eléctrico a unos 60.000 usuarios, y muchas viviendas quedaron sin agua, dado que el corte de electricidad afectó a la planta elevadora de AySA, ubicada a pocas cuadras.Por otro lado, en la provincia de Buenos Aires, las localidades bajo concesión de Edesur afectadas este martes son Florencio Varela, El Pato, Avellaneda, Ezeiza, Lanús, Presiente Perón, Quilmes y San Vicente.En tanto, bajo la órbita de Edenor, los partidos bonaerenses afectados eran General San Martín, Escobar, General Rodríguez, Tigre, San Miguel, y Moreno, mientras que también comprendía en la Ciudad de Buenos Aires al barrio de Palermo con 8 usuarios sin luz.A su vez, en la zona del Delta, en la primera sección que pertenece al Municipio de Tigre, se reportaron 565 usuarios sin luz.En el Delta de San Fernando, en segunda y tercera sección, quedaban 506 usuarios afectados, según el sitio del ENRE.Con información de la Agencia TélamInformate másIncendio en Caballito: al menos 3.600 usuarios de Edesur siguen sin luzIncendio en Caballito: el primer reporte aseguró que se debió a un desperfecto técnicoTemasEdesurSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 10:44"
    },
    {
        "title": "Масло: они предвидят 2024 год с «умеренным» подъемом для большего предложения",
        "link": "https://www.ambito.com/petroleo-preven-un-2024-subas-moderadas-mayor-oferta-n5944208",
        "full_text": "ámbitoPetróleo: prevén un 2024 con subas \"moderadas\" por mayor ofertaLa Agencia Internacional de Energía (AIE) prevé mayor oferta de países de América, como Estados Unidos y Guyana. También menor demanda de cara al fin de la década por la transición energética.El aumento de la demanda de petróleo en 2024 será débil por la desaceleración de ChinaLa Agencia Internacional de Energía (AIE) prevé que habráestabilidad en los precios del petróleoa lo largo de este año, con nuevos ingresos en la oferta que permitirán cubrir el crecimiento de la demanda.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoElconsumo mundial crecerá este año a 1,2 millones de barriles diario, un ritmo “significativamente más débil” que el alza del año pasado.Esto se debe a la desaceleración del crecimiento de China, el principal consumidor mundial, según afirmó el director ejecutivo de la AIE, Faith Birol, en declaraciones citadas por la agencia Bloomberg.El alza en la demanda no resultará en un crecimiento de los precios pues crecerá también la producción, particularmente desde países de América como Estados Unidos, Canadá, Brasil y Guyana.“Este crecimiento es más que suficiente para cumplir con la demanda mundial. Así que, en caso de que no sucedan grandes tumultos geopolíticos o eventos climáticos extremos, esperamos una evolución moderada de los precios durante 2024”, agregó Birol, quién se encuentra en Paris en una reunión de la AIE donde participan más de 30 ministros de energía.Los titulares de las carteras de Colombia, Costa Rica, Egipto, Singapur y Ucrania, entre otros, participan del evento que conmemora el 30º aniversario del organismo, y en donde se abordará, entre otros temas, el financiamiento de la transición energética, según detalló la agencia AFP.En las últimas semanas losprecios del crudo rondaron los US$ 80 el barrilen el mercado londinense.El buen caudal de oferta compensa los temores por mayores conflictos en Medio Oriente y los recortes en la producción realizados por la Organización de Países Exportadores de Petróleo y sus aliados (OPEP+).Birol advirtió sobre la posibilidad de que el cártel petrolero realice nuevos recortes para elevar los valores del barril.El grupo petrolero aplicó un reducción de 900.000 barriles diarios para este trimestre.Arabia Saudita manifestó que esta medida podría ser prolongada el mes próximo para el segundo trimestre.“La inflación es un riesgo para la economía global, especialmente en los países emergentes. Necesitamos evitar acciones que alimenten la inflación, como la suba en los precios de la energía”, remarcó Birol.Las políticas de producción no son el único punto de desacuerdo entre la AIE y la OPEP, sino también las proyecciones hacia el futuro del mercado petrolero.Birol reiteró que la estimación de la AIE es que lademanda global de petróleo se amesetará antes de que termine esta década, en la medida que el mundo comienza a abandonar los combustibles fósiles como parte de la transición energética.“La energía limpia está moviéndose rápido, más rápido de lo que la gente se da cuenta”, manifestó.Un signo de ello es que la propia Arabia Saudita –integrante de la OPEP- anunció la semana pasada que no avanzará con planes para expandir su capacidad de producción.No obstante, la OPEP aún no le ve un techo a la demanda.“Estamos viendo signos positivos de revisiones al alza en algunas partes de la economía global, como Estados Unidos. Creo que hablar de un pico en la demanda es algo que probablemente que está muy lejos”, señaló hoy el secretario general de la organización, Haitham Al Ghais, durante un panel en Dubai.Con información de la Agencia TélamSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 12:23"
    },
    {
        "title": "Аргентинские акции упали до 5% на Уолл -стрит, а долларовые облигации закрылись смешаны",
        "link": "https://www.ambito.com/finanzas/activos-argentinos-wall-street-bonos-dolares-caen-y-las-acciones-argentinas-estan-rojo-n5944219",
        "full_text": "ámbitoFinanzasBonosAcciones argentinas cayeron hasta 5% en Wall Street y los bonos en dólares cerraron mixtosEn medio del feriado de Carnaval en Argentina y en una jornada negativa para Wall Street, los bonos en dólares cerraron mixtos en Nueva York y los ADRs operaron con números negativos.Dólar blue hoy: a cuánto cotiza este martes 13 de febreroDólar hoy y dólar blue hoy minuto a minuto: a cuánto opera este martes 13 de febreroAcciones argentinas cotizaron con mayoría de bajas en Wall Street.ReutersLosbonos argentinos en dólaresque operan enWall Streetmuestran mayorías de bajas estemartes 13 de febrero,continúan con la tendencia de los días previos y elriesgo paíssigue al bordede los 2.000 puntos básicos en una jornada marcada por elferiado de Carnaval en el plano localy los datos de inflación de Estados Unidos en el contexto internacional. Asimismo, el plano interno sigue marcado por laincertidumbre políticaque generó elfracaso de laley ómnibusimpulsada por el Gobierno.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEn ese contexto, los títulos que operan enNew York cerraron la jornada con resultados mixtos. Los que más bajaron fueron elBonar 2041(AL41) y elGlobal 2030(-1,7%) y les siguió elGlobal 2041(-1%). En tanto, los que más subieron fueron elGlobal2046(+1,9%), elGlobal 2038(+1%) y losBonar 2029 (AL29)yGlobal 2029, que treparon ambos 0,6%.Informate másBonos en dólares extendieron rojo en Wall Street y riesgo país merodeó un nivel clave¿Cómo afectarán las decisiones de la Fed a los bonos globales uruguayos en 2024?En ese marco, elriesgo país se ubicó en los1.993puntos básicos, según la medición deJ.P. Morgan.Acciones argentinas en Wall StreetLos papeles de empresas argentinas que cotizan en la bolsa de Nueva Yorkoperaron casi todos en rojo, con caídas de hasta 4,65%. Esto responde, principalmente a una dinámica negativa para todos los activos de empresas en Wall Street que se vio en la jornada como consecuencia de los datos de inflación en EEUU.Las que más bajaron fueron las deDespegar(-4,65%),Bioceres(-2,89%) yCresud(-2,56%). En tanto, las que más suben son las deCentral Puerto(+2,54%) yGrupo Financiero Galicia(+0,62%).Es probable que esta tendencia se profundice en los próximos días dado que la perspectiva de demora en una decisión de baja de tasas en el país del norte no es un buen dato para los activos de países emergentes, como la Argentina.TemasBonosacciones argentinasRiesgo País ArgentinaSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 15:21"
    },
    {
        "title": "Беспокойство: количество компаний, которые предвидят в семестре, растет",
        "link": "https://www.ambito.com/economia/preocupante-crece-la-cantidad-empresas-que-preven-despidos-el-semestre-n5944121",
        "full_text": "ámbitoEconomíaDespidosPreocupante: crece la cantidad de empresas que prevén despidos en el semestrePorCarlos LamiralSe trata de un estudio realizado por el IAE. El mismo igual señala que hay optimismo de los empresarios del sector en una mejora de la situación económica.Empleo: 7 rubros que tendrán mayor demanda laboral durante 2024Fuerte ajuste en jubilaciones: en febrero el poder adquisitivo será más bajo que tras la crisis de 2001Crece la cantidad de empresas que planea reducir personal o que analizar hacerlo en seis meses.Impedidas de trasladar a los precios el aumento de los costos,las empresasse verán forzadas a ajustar sus planteles de personal para mejorar su competitividad. Algunas encuestas de enero realizadas entre pequeñas y medianas empresas revelan un principio dedeterioro de susindicadores de empleo.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoSegún una encuesta deIAE Business School entre 268 firmas a nivel nacional,el 11% de las pymes empresas prevé reducir plantillas en los próximos seis mesesmientras que el 29% dice que “quizás” lo hagan.Informate másPymes empezarán a acceder al dólar oficial para cancelar su deuda comercialSan Valentín con inflación: cuánto cuesta hacer un regalo por el Día de los EnamoradosPor otro lado, la proporción de empresas que dice que no piensa reducir personal fue del 60%. En el primer semestre del 2022 la proporción de empresas que decía que no pensaba achicar sus planteles era el 76%. En el primer semestre del año pasado era el 71%.Respecto de los que prevén despidos,en el primer tramo del 2022, era solo el 6%, al igual que en el mismo período del 2023. Es decir, que en un año casi se duplicó la cantidad de pymes que prevén achicar su personalen los siguientes seis meses.iae-cuadro-desempleo.pngEl comportamiento tiene una explicación, y es quelas empresas están chocando contra una demanda en bajaa la cual no le puede trasladar los aumentos de los costos a los precios. Para poder compensar tienen que mejorar la competitividad. Si no bajan otros costos, como pueden ser los impuestos, la corrección es sobre la plantilla de empleados.Marina dal Poggetto, directora de Eco Go señala que “después de lo aumentazos tras el shock cambiario de diciembre se desplomaron las ventas yfrente a eso hay como una wait and see de las empresas” . “Los costos empiezan a pegar”, explicó.Dal Poggetto sostiene que la recesión que se está generando“va a tener un fuerte salto” de la desocupación.“En el caso de las empresas, luego de la pandemia, nadie miraba la curva de demanda porque lo que faltaba era oferta”, detalló la economista quien remarcó que“con una oferta limitada las empresa vendía todo lo que tenía al precio que quería, pero eso se acabó”,“Hay un momento en que tus costos fijos te empiezan a hacer ruido”, explicó Dal Poggetto..Así la directora de Eco Go anticipó que la corrección,cuando las empresas no pueden subir precios es un incremento de la productividad.“A corto plazo un aumento dela productividad se resuelve con un aumento del desempleo”, anticipó.La mirada de los empresariosEl profesorGuillermo Fraile, director académico de los programas de Dirección de la Pequeña y Mediana Empresa del IAEseñaló que “el sector pyme es consciente de quelas dificultades a afrontar serán, en los próximos meses, similares a las del semestre pasado,pero tiene unaexpectativa de mejora en el entorno”“Desde inicios de 2022, cuando se comenzó a hacer el sondeo,más del 60% de las pymes encuestadas dicen que les está yendo mejor que en el semestre anterior, pero ese porcentaje viene bajando en cada relevamiento”, indicó Fraile quien dijo que “el agravamiento de la situación macroeconómica golpea claramente en la gestión de estas empresas”.“En este contexto,los empresarios pymes deberían redefinir la gestión de sus empresas, captar talentos y realizar las inversiones necesariaspara reconvertirse en un mercado que podría tornarse más competitivo. Sin embargo, la captación de talento es uno de los principales cuellos de botella que traba el crecimiento de las pymes”, advierte Fraile.“La dificultad para incorporar personal y mejorar así la productividad se mantiene en niveles muy altos. La reducida oferta de talentos adecuados puede aumentar los costos cuando empiece la reactivación. Se requiere una solución estructural y de largo plazo”, agregó.El economista reconoce que “las mejoras esperadas en los resultados aún no se traducirán en más contrataciones de personal”.“El nivel de expectativas de contratación de personal sigue estable en más de la mitad de las empresas. Simultáneamente, la mayoría no está pensando en reducir su plantilla”, explicó.A pesar de todo mejoran las expectativasEl informe del IAE señala que a pesar del contexto recesivo, para el 59% de las pymes, la situación del país en el primer semestre no empeorará.“En particular, 31% de los empresarios consultados prevé que la coyuntura mejorará.Estos porcentajes reflejan un mayor optimismo en el empresariado pyme en comparación con los obtenidos en un sondeo similar realizado en junio, cuando solo 38% de los consultados esperaban un escenario igual o mejor”, dice el estudio.iae-expectativas-pyme.pngTemasDespidosEmpleoRecesiónPymesSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 10:51"
    },
    {
        "title": "Факт инфляции в США. Нажмите на Уолл -стрит и местный рынок следовал за долларовым криптором за день без активности в синем",
        "link": "https://www.ambito.com/finanzas/dolar-hoy-y-dolar-blue-hoy-minuto-minuto-cuanto-opera-este-martes-13-febrero-n5944156",
        "full_text": "Suscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario"
    },
    {
        "title": "ПРЕДУПРЕЖДЕНИЕ Стива Форбса для Майлей: «Если это не сразу же долларизировать, это не удастся»",
        "link": "https://www.ambito.com/economia/la-advertencia-steve-forbes-javier-milei-si-no-dolariza-inmediato-no-tendra-exito-n5943912",
        "full_text": "ámbitoEconomíaForbesLa advertencia de Steve Forbes a Javier Milei: \"Si no dolariza de inmediato, no tendrá éxito\"El editor y nieto del fundador de la revista Forbes le envió un mensaje de apoyo a Javier Milei. Pero le advirtió que acelere los planes de dolarización para evitar un fracaso.Javier Milei descartó dolarizar la economía este añoMilei dijo que no negociará el plan económico y aseguró que Argentina está \"a nada de dolarizar\"Steve Forbes, editor de la revista Forbes.Steve Forbes,editor jefe y nieto del fundador de la prestigiosa revistaForbes,le habló al presidenteJavier Mileien un mensaje en el que le advierte que\"si no dolariza la economía de inmediato\" su plan económico \"no tendrá éxito\". El mandatario dijo quela dolarización podría realizarse en 2025.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl excandidato presidencial deEEUUpor elPartido Republicanograbó un video al jefe de Estado argentino en el que resalta su discurso en elForo de Davos, dondeMileicuestionó el rol intervencionista delEstadoy advirtió sobre la \"amenaza\" de la agenda socialista.Informate másJavier Milei: \"En el 2025 podríamos alcanzar la dolarización\"Dólar: qué esperar del primer año de gobierno de Javier Milei según 40 economistas“El mes pasado pronuncióuno de los grandes discursos de nuestra época en el WEF, presentó una sólida defensa del capitalismo y describió con precisión la amenaza que todos enfrentamos del socialismo moderno”, le reconoció Forbes y afirmó que, además, planteó\"con razón y contundencia que los Gobiernos pueden manipular y controlar nuestra vida personal a través de extensas regulaciones”.A continuación, el empresario le valoró a Milei que apenas asumió decidió iniciar su propuesta de transformación del país.“No perdió tiempo en proponer reformas radicales tan pronto como prestó juramento como presidente de Argentina\", le dijo.Steve Forbes le advirtió a Milei que \"su revolución de la libertad\" va a fracasar si no dolarizaSin embargo, Forbes le advirtió que, pese a ello,\"su revolución de la libertad va camino al fracaso a menos que lleve a cabo inmediatamente la parte más importante de su plataforma electoral, reemplazando el peso por el dólar estadounidense\".A propósito delplan dolarizadordel mandatario argentino, el editor jefe de la revista de negocios señaló que \"desde su victoria electoral, lo han inundado con una avalancha de advertencias de que no es posible dolarizar la economía\", y calificó a quienes cuestionaron el plan como un\"coro chillón de detractores\"que \"está totalmente equivocado”.El excandidato republicano insistió en quela dolarización la podría hacer \"ahora mismo\"y consideró que \"no es verdad\" lo que señala un sector de la oposición respecto a que Argentina no posee aún los dólares suficientes: \"Su gobierno ya tiene a mano más que suficientes dólares para comprar cada billete y moneda en peso y mucho dinero sobrante”.“Los preocupados pasan por alto un hecho enorme queel pueblo argentino ya posee: decenas de miles de millones de dólares estadounidenses escondidos tanto en el extranjero como debajo de los colchones en casa\", dijo respecto a los cálculos que estiman que hay más de u$s400 mil millones fuera del sistema que podrían reingresar en caso de una dolarización.Pese a que enArgentinahay más de un 50% depobres,Forbes no dudó en asegurar que \"las transacciones en Argentina se realizan cada vez más con billetes de dólares o denominadas en dólares\".Forbes habló del plan de dolarización de Milei como la solución a la inflaciónPara el empresario, siMileidecide avanzar con una dolarización podría poner fin a la inflación\"casi de la noche a la mañana\"y, en consecuencia, \"permitirá que su país vuelva a experimentar rápidamente un crecimiento real. Ahora la gente sólo ve dolor, la dolarización pondría fin a la mayor fuente de sufrimiento”“Paralelamente a desechar elpesocon eldólar estadounidense,elPresidentedebe reducir drásticamente las tasas impositivas. Una vez más, elFMIy otros gritarán que no se debe hacer esto, que avivaría lainflación.Una vez más, están profundamente equivocados. La prosperidad no causa inflación. Reducir el valor de su moneda sí lo hace. Señor presidente, si no dolariza inmediatamente laeconomía,no tendrá éxito yese fracaso desacreditará la filosofía dellibre mercadotan necesaria para un mundo mejor”, le advirtió.El mensaje deSteve Forbestomó repercusión en las redes sociales y el ministro de Economía,Luis Caputo,se hizo eco a través de su cuenta de \"X\". “Ya lo dije antes y lo repito, nuestro presidente es hoy una de las 5 personas más influyentes del mundo.Mucha gente en nuestro país no tiene idea la dimensión que ha cobrado su prédica.Los ojos del mundo están mirando lo que pasa en Argentina”, dijo el jefe del Palacio de Hacienda.Milei: \"En el 2025 podríamos alcanzar la dolarización\"El sábado, durante su estadía enRoma,el presidente dio una entrevista en la que brindó detalles sobre la fecha de una posible dolarización. \"En el 2025 podríamos alcanzar la dolarización\", dijo endiálogo con Ámbito.“Cada vez estamos más cerca de poder dolarizar.Llevamos acumulados u$s7.000 millones de reservas yla base monetaria son u$s7.500, ponele u$s8.000 millones, o sea, estamos a nada\", señaló el mandatario más temprano en declaraciones a Radio Mitre.El jefe de Estado adelantó que tras su regreso de Romase reunirá con técnicos deEcuadorpara hablar sobre la dolarización. \"Me están pasando un informe porque ellos consideran quela podríamos hacer ahora. Los veo a mi regreso del viaje\", confesó.TemasForbesJavier MileiDolarizaciónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 20:24"
    },
    {
        "title": "«Продуктивное отключение»: они ожидают, что 13 из 16 секторов упадут в этом году",
        "link": "https://www.ambito.com/economia/apagon-productivo-anticipan-que-13-16-sectores-caeran-este-ano-n5943721",
        "full_text": "ámbitoEconomíaIndustria\"Apagón productivo\": anticipan que 13 de 16 sectores caerán este añoUn informe de la consultora Audemus detalla que la caída promedio podría alcanzar el 4,9% pero con desplomes más pronunciados para la industria, la construcción y el comercio.Industria: este año será malo, según consultores, ¿cuáles son los datos de este presagio?La industria se derrumbó 12,8% en diciembre, la caída más pronunciada desde la salida de la pandemiaEstiman caída en la producción.La consultora Audemus realizó un informe en el que estima el desempeño de cada uno de los sectores de Argentina.Anticipan un apagón productivo con un desplome promedio del 5%. El documento plantea dos escenarios: uno “optimista” y otro “pesimista”, en ambos detectaron caídas en 13 de los 16 sectores. Las únicas actividades para las que se prevén subas son el agro, los hidrocarburos y la pesca.Las caídas más pronunciadas se darían en construcción,industriay comercio.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoLa recesión ya pega de lleno sobre los indicadores económicos. Un relevamiento de la consultora 1816 en base a distintas fuentes refleja queen enero los muestreos tempranos exhiben caídas generalizadas.Entre los que se destacan está el impuesto a los créditos y débitos, los patentamientos de autos y motos, el índice construya, los despachos de cemento, las ventas minoristas y los préstamos al sector privado, entre otros.Informate másCrisis en la industria de cannabis medicinal: cerraron 116 empresasLa industria argentina podría marcar la competitividad más baja desde 2015Industria y comercio: estiman caída en la actividad productivaHacia adelante el panorama no es más alentador. La consultora Audemus realizó un informe con indicadores de actividad y modelizaciones en base al historial del comportamiento de los diferentes rubros.Se trabajó sobre dos escenarios, uno “optimista” y otro “pesimista”, en ambos anticipa caídas para 13 de los 16 sectores productivos durante el 2024.En este contexto, las únicas categorías que tendrían undesempeño positivo en 2024 son el agro, hidrocarburos y minería y la pesca.Así, las mayores caídas se observarían en construcción (entre -14% y -17%), industria (entre -9% y -11,5%), comercio (entre -11,5% y -9%). Le siguen “otros servicios” con bajas de entre -9,5% y -7,5%, transporte y comunicaciones ( entre -8% y 6,5%).exportaciones-importaciones-comercio-barco.jpgDepositphotosEn el acumulado, la caída promedio de la producción sería de entre -4,9% y -2,8%dependiendo si se trata del escenario optimista o el pesimista. Que se concrete uno o el otro, según la consultora Audemus, depende centralmente de la adquisición de “dólares frescos” que permitan estabilizar la economía durante la segunda mitad del año. En ese sentido explican que“el tipo de cambio puede funcionar como un ancla nominal más fuerte, lo que evitaría una disparada todavía mayor de la inflación”.Sobre este punto creen que la variación de precios en un escenario optimista, podría alcanzar el 284% interanual con una caída del 1,1% del poder adquisitivo punta a punta, aún partiendo de la baja base de comparación que deja diciembre del 2023. El segundo escenario, prevé carencia de financiamiento externo y supone un tipo de cambio mucho más inestable con una inflación de 572% en el año y una baja superior al 9% punta a punta en el poder adquisitivo.Dentro del sector manufacturero todavía se percibe cierta heterogeneidad.La agroindustria tendrá un escenario más alentador que el resto, tanto por la mejor cosecha que impactaría positivamente en la molienda, como por ser un consumo básico más inelástico a las recesiones y por depender más de la demanda externa que otras ramas. En contraste, Audemus espera caídas superiores en aquellos rubros que dependen fuertemente del mercado interno y que no son de primera necesidad como la textil-indumentaria, calzado, muebles, juguetes, electrónica y línea blanca, entre otros.Por último,otros sectores como hoteles y restaurantes, finanzas, electrcidad y agua, sevicios inmobiliarios y profesionales, enseñanza, salud y servicios domésticos, también sufrirían caídas pronunciadas.TemasIndustriaComercioConstrucciónRecesiónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 15:55"
    },
    {
        "title": "Рынок вынес свой вердикт: что ФРС сделает с процентной ставкой и когда?",
        "link": "https://www.ambito.com/economia/el-mercado-dio-su-veredicto-que-hara-la-fed-la-tasa-interes-y-cuando-n5944140",
        "full_text": "ámbitoEconomíaFedEl mercado dio su veredicto: ¿qué hará la Fed con la tasa de interés y cuándo?Los operadores vinculados a la tasa de política de la Fed empujaron sus expectativas de un recorte de tipos de interés para más adelante.Súper dólar imparable: cerró su cuarta suba semanal por futuro de tasas de la Fed y caída del yenEl S&P 500 cruzó los 5000 puntos y sin promesa de baja de tasas inminente: ¿Qué tan sólido es el mercado bull?ReutersLaReserva Federalesperará hasta junio antes de recortar lastasas de interés, estimaron los operadores este el martes, después de que un informe del gobierno de Estados Unidos mostrara que la inflación al consumidor fue mayor de lo esperado el mes pasado.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoLos operadores de contratos de futuros vinculados a latasa de política de la Fedempujaron sus expectativas de un recorte de tipos de interés más adelante en el año tras el informe de la Oficina de Estadísticas Laborales, que mostró que el índice de precios al consumidor subió un 3,1% en enero respecto al año anterior.Informate másDato clave para mercados: inflación de EEUU bajó menos de los esperado y empeora visión sobre tasasEl súper dólar se vigoriza tras dato de inflación de EEUU: alcanza máximos de tres mesesEl dato estuvo por encima del 2,9% que los economistas encuestados por Reuters habían estado esperando.TemasFedTasasEstados UnidosSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 11:09"
    },
    {
        "title": "Аргентинская индустрия может отметить самую низкую конкурентоспособность с 2015 года",
        "link": "https://www.ambito.com/economia/la-industria-argentina-podria-marcar-la-competitividad-mas-baja-2015-n5942447",
        "full_text": "ámbitoEconomíaIndustriaLa industria argentina podría marcar la competitividad más baja desde 2015PorNazarena LomagnoUn informe privado advierte que la corrección del dólar no ubicó a la industria en un mayor nivel de competencia. El impacto de la inflación en bienes intermedios diluyó el objetivo.Crisis en la industria de cannabis medicinal: cerraron 116 empresas\"Apagón productivo\": anticipan que 13 de 16 sectores caerán este añoEl ITCRM se encuentra “considerablemente más apreciado” que el ITCRM general de la economía, asegura el informe del CCC.La primera corrección del dólar que comandó el ministro de EconomíaLuis Caputotuvo un correlato en el acomodamiento de precios relativos -al menos inicialmente-, y mayor nivel de recaudación.No así en la promoción de la competitividad industrial:un informe demuestra que este último indicador está en los nivelesmás bajos desde diciembre de 2015.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEl dato proviene de un documento del Centro Cultural de la Cooperación y genera luces rojas dentro del sector industrial: la devaluación que impulsó el tipo de cambio oficial de $360 a $800redujo la remuneración de los trabajadores en términos realespero, a su vez, también debería haber mejorado las ganancias de las industrias y sucompetitividad exportadora.Informate másTextil TN&Platex lanzó una marca propia de ropa que va directo al consumidorLa Secretaría de Industria será la autoridad de aplicación del FOGAR: de qué se trataNo obstante, frente a una economía con características inerciales, combinadas con crecientes mecanismos indexatorios,el aumento en los productos industriales fue mayor que el promedio, lo que barrió con los efectos de la devaluación en términos de competitividad.El informe del CCC dimensiona el dato a través de la siguiente conclusión:la competitividad industrial llegará a los valores más bajos desde diciembre 2015. Así se desprende tras registrar que el Índice de Tipo de Cambio Real Multilateral (ITCRM) industrial de la exportaciónestá notablemente más apreciadoque el ITCRM general.WhatsApp Image 2024-02-09 at 19.54.41.jpegÍndice de Tipo de Cambio Real Multilateral (ITCRM) industrial de la exportación.Una devaluación que sobregiró los precios de la cadenaSegún los autores,Anahí RampininiyLisandro Mondino,esto se explica por laevolución de los precios mayoristasde ciertos sectores por sobre el nivel general: máquinas y aparatos eléctricos; productos químicos; caucho y plástico; papel; automotriz; productos metálicos y minerales no metálicos. “Son rubros con alta participación de productos importados y de los productos conocidos como insumos difundidos”, detallan a este medio.Además, de continuar con este ritmo inflacionario, las proyecciones del organismo develan que la competitividad industrial “empeorará rápidamente”, poniendo en dudas el esquema cambiario del gobierno.El relevamiento de expectativas del BCRA (REM) estima un IPC de21,9%correspondiente al mes pasado. En cuanto al dólar, las cotizaciones del mercado de futuros siguen descontando una aceleración. Durante esta semana Caputo buscóalinear expectativasargumentando que el tipo de cambio real estará próximamente un 17% por arriba del dólar de la salida del cepo de 2015, por lo cualno sería necesaria otra devaluación en el corto plazo.Cómo poner a jugar la industria argentina en primera ligaSi la inflación desacelera, ¿la competitividad podría recobrar un lugar? Para Rampinini, economista participante del informe, “podría recuperarse con una nueva devaluación”, pero volverá a tener “un efecto temporal y corto” ya que esta es “una de las principales causas de la inflación en nuestra economía”.Sobre cómo lograr que el sector industrial adquiera herramientas que permitan posicionarse en la competencia mundial, para la especialista “no se trata de atar la forma a la devaluación del tipo de cambio”, más bien “generar cambios en la estructura productivaconcentrada y extranjerizada, en la producción de insumos intermedios y en los eslabones de comercialización”.Debido a las características estructurales de la industria argentina, especialmente con el nivel de inflación, “es difícil lograr competitividad que perdure en el tiempo”. Sin embargo, el deterioro de tal cualidad “pone en riesgo las exportaciones que generan valor agregado y más empleo generan” y aparece la importación como elemento predominantemente atractivo.Para el empresario pyme dentro del rubro energético,Sergio Echebarrena, el tipo de cambio es “solo un aspecto” de un plan de promoción de exportaciones, que debiera ser a largo plazo. “Salvo casos muy puntuales,los precios internacionales no los fijamos nosotros, hay poco grado de libertad”, explica.Inflación dolarizada y suba de retenciones: enemigos del desarrolloAl mismo tiempo, reconoce que “yatenemos inflación en dólaresen muchos productos”, a lo que se añade que mucho de lo exportado requiere de insumos importados, encarecidos tras el aumento delimpuesto PAÍSal 17,5%- y la intención oficial de incrementar derechos de exportación al 15% en la industria, iniciativa que fue removida, al menos de momento.Sobre esto último, el informe del CCC se posiciona de manera determinante: “el aumento de los derechos de exportación, planteado originalmente en el retirado capítulo fiscal de la llamada ley ómnibus, hubiese tenidoun impacto devastadoren el ITCRM Industrial de Exportación”.TemasIndustriaArgentinaInflaciónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "12 February 2024 - 12:37"
    },
    {
        "title": "Супер доллар ослаблен после данных инфляции США: он достигает максимум три месяца",
        "link": "https://www.ambito.com/finanzas/el-super-dolar-se-vigoriza-dato-inflacion-estados-unidos-alcanza-maximos-tres-meses-n5944261",
        "full_text": "ámbitoFinanzasDólarEl súper dólar se vigorizó tras dato de inflación de Estados Unidos: alcanzó máximos de tres mesesTras conocerse que la inflación estadounidense subió más de lo esperado en enero, el dólar se fortaleció en el mundo y hay expectativa respecto de su valor en yenes.Súper dólar imparable: cerró su cuarta suba semanal por futuro de tasas de la Fed y caída del yenEl mercado dio su veredicto: ¿qué hará la Fed con la tasa de interés y cuándo?El dólar alcanzó niveles máximos de tres meses.DepositphotosEldólar en el muncoalcanzómáximos de tres meses este martes 13 de febrero, tras conocerse quela inflación estadounidense subió más de lo esperado en enero, lo que reforzó las expectativas de que la Reserva Federal mantendrá las tasas de interés sin cambios en marzo. Así, el índice dólar cerró la jornada con un alza de 0,7% hasta las104,89 unidadestras el dato de inflación. Registró su mejor ganancia diaria desde el 2 de febrero y marcó un récord de tres meses.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoEldólar superó, en consecuencia el nivel psicológico de 150 yenespor primera vez desde noviembre. Esto sucede en un contexto en el que el índice de precios al consumidor (IPC) de Estados Unidos ganó un 0,3% en enero, por encima del dato de diciembre, cuando había avanzado un 0,2%. Así lo informó la Oficina de Estadísticas Laborales del Departamento de Trabajo (BLS) del país del norte.Informate másDólar hoy: a cuánto opera este miércoles 14 de febreroDólar blue hoy: a cuánto cotiza este miércoles 14 de febreroLas revisiones anuales de losdatos del IPC publicadosel pasado viernes fueron dispares, pero en general mostraron una tendencia a la baja de la inflación tras el repunte de 2022. Eso hizo disparar el valor del billete verde este martes, que alcanzó un máximo de tres meses y llegó a cotizar 150,58 yenes, aunque luego bajó a 150,44 yenes, con un alza del 0,7%.Dólar vs. yen: la moneda japonesa podría seguir a la bajaSegún los analistas,es probable que los funcionarios japoneses sigan presionando a la divisa niponapara que se mantenga en ese nivel de 150 yenes. Cabe recordar que el yen, que ha caído más de un 5% frente al dólar en lo que va de año, está sometido a una presión persistente a medida que los inversores reducen sus expectativas sobre la escala y el ritmo del ciclo de relajación de la Fed.\"La Fed ha indicado que se lo va a tomar con calma, y creo que los datos de hoy, así como los datos de empleo de la semana pasada, demuestran que están en lo cierto al hacerlo\", dijoRussell Price, economista jefe de Ameriprise Financialen Troy, Michigan. Y opinó que el mensaje \"ha sido correcto\", en tanto que evaluó el mensaje de los mercados de que los recortes llegarían antes como \"incorrectos\".El martes, losfuturos de los fondos federalespreveían que no habría recorte de tasas en marzo y una probabilidad inferior al 50% de relajación en mayo, según una aplicación de LSEG. Ahora se espera que el primer recorte de tipos de la Fed se produzca en junio, con una probabilidad aproximada del 80%.Dólar contra otras monedasEleuro bajó un 0,6% a u$s1,0705, tras caer anteriormente hasta u$s1,0700, el nivel más bajo desde mediados de noviembre.En cuanto a lascriptomonedas, el Bitcoin alcanzó su nivel más alto desde diciembre de 2021, en u$s50.383, pero luego cayó bajo los u$s50.000 tras el dato del IPC. Más tarde,cotizó con una baja del 1% a 49.307 dólares.TemasDólarYenFedSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 13:52"
    },
    {
        "title": "Ключевые данные для рынков: инфляция США упала меньше, чем ожидалось, и ухудшает зрение ставок",
        "link": "https://www.ambito.com/finanzas/dato-clave-mercados-inflacion-eeuu-menos-los-esperado-y-empeora-vision-tasas-n5944278",
        "full_text": "ámbitoFinanzasEstados UnidosDato clave para mercados: inflación de EEUU bajó menos de los esperado y empeora visión sobre tasasCae la expectativa sobre una baja de tasas rápida por parte de la Fed tras el dato de inflación en Estados Unidos, que fue peor al esperado, aunque mejor que el de diciembre.Súper dólar imparable: cerró su cuarta suba semanal por futuro de tasas de la Fed y caída del yenEl mercado dio su veredicto: ¿qué hará la Fed con la tasa de interés y cuándo?Los precios en EEUU no se moderan tanto como espera el mercado.El EconomistaLainflación en Estados Unidosmostró una baja en enero, pero menor a la esperada. Así lo reflejan los datos oficiales divulgados este martes 13 de febrero. El datodecepcionó al mercado, que apostaba por una caída mayor en uno de los datos clave de la economía para la Casa Blanca.El contenido al que quiere acceder es exclusivo para suscriptores.suscribirseya estoy suscriptoAsí, lainflación a 12 meses de enero se ubicó en el 3,1%,frente al 3,4% en la medición de diciembre, informó el Departamento de Trabajo de Estados Unidos. El dato en sí no es malo, pero los analistas apuntaban a un aumento inferior del IPC, de alrededor del 2,9%, según el consenso reunido por el sitio especializado Market Watch.Informate másBajó la inflación en Estados Unidos, ¿cómo puede afectar a la cotización del dólar?El Super Bowl fue la retransmisión en los EEUU más vista desde el alunizaje en la LunaEl gobierno intenta convencer a los estadounidenses de que los aumentos de precios se contienen. \"En momentos en que el crecimiento y el empleo se mantienen fuertes,la inflación cayó dos tercios desde su pico\", remarcó el presidente Joe Biden en una declaración, en la que reiteró que \"aún queda trabajo por hacer para bajar los precios\".Inflación en Estados Unidos: la lectura del mercadoSin embargo,la moderación paulatina de la inflación no se traslada rápidamente a las estanterías de los supermercadosy Wall Street reaccionó negativamente a los datos del IPC, ya que registra fuertes pérdidas en la jornada.Es que la inflación subyacente, que excluye los precios más volátiles de alimentación y energía y es un dato clave para los mercados, se mantuvo en 3,9% en 12 meses.Lo cierto es queel IPC se moderó desde un máximo de 9,1% a 12 meses en junio de 2022,y se encamina hacia la meta de 2% anual, una buena noticia para la Reserva Federal (Fed, banco central). Luego de años de tasas bajas, el banco central estadounidense subió con fuerza sus tipos de interés de referencia en un intento por enfriar la economía.Lo que viene para la inflación y las tasasLas tasas se ubican ahora en máximos en más de dos años, en niveles de 5,25-5,50%,y la expectativa del mercado y de la propia Fed escomenzar a recortarlas este añodado que, cuando están tasas altas, se encarece el crédito y con ello desalientan el consumo y la inversión, bajando así la presión sobre los precios.Losdatos de inflación mostraron que los precios aumentaron 0,3% entre diciembre y enero, por encima de la variación registrada entre noviembre y diciembre (0,2%), indicó el Departamento de Trabajo.Rubros como vivienda, cuidados personales y alimentación aumentaron de precio en la medición mes a mes, en tanto el costo de la energía bajó.\"Las últimas cifras, que muestranuna reaceleración\" del ritmo inflacionario, \"especialmente en las lecturas a tres y seis meses (...), respaldan la visión de la Fed de que los recortes de tasas no son inminentes\", observó Rubeela Farooqi, economista jefe de High Frequency Economics.Qué dice la Fed\"Los directivos (del banco central) permanecerán pacientes a medida que se acercan decisiones de política\" monetaria, añadió en una nota de análisis.El presidente de la Fed, Jerome Powell, \"indicó que (el organismo) quiere ver una serie de mediciones con baja inflación,antes de flexibilizar su política\" de tasas, dijo a la AFP Oren Klachkin, de Nationwide.El banco central estadounidense considera prioritario otro índice de inflación, el PCE, cuyos datos se conocerán el 29 de febrero.En diciembre, el índice PCE se mantuvo estable en 2,6% en la medición interanual. Pero la inflación subyacente marcó 2,9%, su nivel más bajo en casi tres años.TemasEstados UnidosFedInflaciónSuscribite al NewsletterSuscribite¡Suscripción exitosa!Error. Vuelva a intentarlo más tarde.Dejá tu comentario",
        "date": "13 February 2024 - 14:28"
    }
]