[
    {
        "title": "Pro и LLA могут «работать вместе на парламентском уровне» - Menem",
        "link": "https://buenosairesherald.com/politics/pro-and-lla-can-work-together-at-parliamentary-level-menem",
        "full_text": "Martín Menem, president of Argentina’s Chamber of Deputies, said on Tuesday morning that there is a “confluence of ideas” between theLa Libertad Avanza(LLA) bloc andPropuesta Republicana(PRO), meaning the parties “can work together at the parliamentary level.”Menem highlighted that PRO had supported Milei’s omnibus bill reform package. “There are coincidences, and we will see how to proceed as time goes on,” he said in an interview with Radio Mitre.Parliamentary cooperation could take the form of an inter-bloc, a unified bloc, or another format, he added.Over the past week, Milei and senior figures including Security Minister Patricia Bullrich have suggested that LLA and PROcould form a coalition. Mileisaid last week thathis administration “would definitely explore” the alliance.PRO, which Bullrich leads, is one of the main parties that made up theJuntos por el Cambiocoalition, together with the UCR and smaller parties such as CC-ARI. It was the ruling coalition during Mauricio Macri’s 2015-2019 presidency and the main opposition during the Alberto Fernández government.However, the alliance crumbled during last year’s elections amid disagreements about whether to back Milei in the presidential run-off.You may also be interested in:Crisis for Milei: omnibus bill sent back to commissions over lack of supportThe talks come as the Milei government prepares for a reshuffle after discussions to pass the omnibus billfell apart in Congresslast week. The president returned to Argentina early on Tuesday morning after a tour of Israel, Italy and the Vatican.A coalition between PRO and LLA would formalize and extend the alliance that already exists in practice: all the party’s deputies voted to pass Milei’s omnibus bill reform package in general terms on Friday, although support was patchier on Tuesday.“Beyond the name, votes are counted one by one,” Menem said in Tuesday’s interview. “I see the possibility of working together. The title will be defined by the President.”Mega-decreeThe lower house leader also addressed Milei’s mega-decree. Like the omnibus bill, the decree establishes the broad deregulation of Argentina’s economy, including labor reform, and the elimination of state regulation on everything from supermarkets and rent to credit cards.It iscurrently in forceand would only be overturned in congress if both the Chamber of Deputies and the Senate vote it down. However, progress towards debating the decree has been delayed by disputes over the makeup of the congressional commission that must debate it before it reaches the floor of either chamber.The judiciary can also tackle the decree, and several organizations have also filed lawsuits against the decree. In late January, a labor court ruled thatall the decree’s labor articleswere unconstitutional.Menem recognized lawmakers’ demands for the creation of a two-chamber committee to analyze Milei’s mega-decree, but asked why UCR legislators waited until now to speak.On Monday, UCR deputies and senators demanded that Menem urgently appoint representatives to the Permanent Bicameral Committee to address the government’s decree.You may also be interested in:What does Milei’s massive presidential decree actually say?“The decision not to appoint Chamber of Deputies representatives constitutes an unconstitutional omission that undermines the separation of powers and the republican form of government,” the UCR wrote in a statement signed, among others, by the National Committee President, Senator Martín Lousteau, and the head of the UCR deputies’ bloc, Rodrigo De Loredo.In response, Menem said: “The bicameral [committee] will surely be constituted and will start working,” adding: “We have had other obligations during this time, and also there was no agreement in the [Peronist opposition]Unión por la Patriabloc, which has to send three names. They have sent four, and I have reiterated this to the bloc leader several times.”He also accused lawmakers of selective amnesia, pointing out that several of ex-President Alberto Fernández’s decrees were never discussed in the commission.“The lukewarm individuals from 2015 who prevented [former President Mauricio] Macri from having a successful government are the same ones now proposing the same way to hinder the true transformation that Argentina needs,” Menem concluded.“We need to define ourselves here. When there are lukewarm individuals in the middle, Kirchnerism returns.”-Télam/Herald",
        "date": "13 February, 2024"
    },
    {
        "title": "Все обменные курсы Аргентины объяснили",
        "link": "https://buenosairesherald.com/economics/dollar-peso/all-argentinas-dollar-exchange-rates-explained",
        "full_text": "Last updated on October 31If you are traveling to or from Argentina, you might have Googled how much the peso is worth. And chances are that you didn’t get a straight answer.That’s because Argentina’s foreign exchange market is far from straightforward. Different administrations have added layer upon layer of restrictions on foreign currency operations over the years, spawning a myriad of different exchange rates.Since 2019, Argentines have not been allowed to go to a bank and simply buy all the dollars they want. So, they often get them at informal exchange houses at the higher “blue dollar” rate. They can turn to financial markets to get the greenback, but that gives them the “MEP dollar” and “blue-chip swap” rates — though the latter is not the same as the “blue dollar.” Confused yet?If not, you will be: there are also different exchange rates for credit card operations, which are not the same if you want to pay for, say, a Coldplay concert or Netflix. There are, of course, specific exchange rates for those, called “Coldplay Dollar” and “Netflix Dollar”.All these restrictions stem from the same problem, an international reserve scarcity crisis, which this year’s historic drought has intensified. At the time of writing, Argentina’s net international reserves are negative US$4.5 billion, meaning the country is beyond broke — in fact, the government would have to raise US$4.5 billion to be broke.Who can buy dollars at the “official rate”? Why is it called the “blue dollar” if the banknotes are green? Is the “Coldplay dollar” overrated? Without further ado, here is your guide to navigating the murky waters of the Argentine foreign exchange market.Official exchange rate (Dólar oficial)The official “wholesale” exchange rate is the cheapest and the largest market. All “wholesale” transactions are done directly with the Central Bank and every other official rate derives its value from this one. “Where can I get this rate?” you may ask. I hate to burst your bubble, but it’s used almost exclusively in international trade.Compared with the parallel rates, exporters get fewer pesos for every dollar of income and importers have to spend fewer pesos for every dollar of goods they buy. That’s why you often hear of companies getting caught exaggerating their imports — to access more cheap dollars — or under-declaring their exports.This government has used a policy called “crawling peg” to manage the exchange rate. While pegging a currency to the dollar means setting a fixed exchange rate, the crawling peg means the currency is systematically and gradually devalued by a tiny amount, at a rate set by the government. After years of this, the government finally devalued the peso the day after the presidential primaries, taking the official rate to AR$350 to the dollar. The government plans tohold this leveluntil November.That remains to be seen.Savers’ exchange rate or “Solidary” exchange rate (Dólar ahorro or solidario)The “dólar ahorro” (savings dollar) is the rate Argentines get by just exchanging pesos for dollars at a bank or exchange house into their domestic bank accounts. It’s the official retail exchange rate plus 100%, which derives from a combination of two taxes. The current value of thedólar ahorrois AR$735.5. Savers can claim part of the tax back at the end of the year — if they can figure out the byzantine systems of the tax bureau (There isa seven-step guidein our sister publication, Ámbito Financiero, in case you are interested).The quota fordólar ahorroenforced by the government of Mauricio Macri in 2019 to suffocate a bank run, which is still in place, is US$200 per month.However, not everyone can access thedólar ahorro. Scratch that, virtually nobody can. Restrictions on accessing dollars for personal savings are usually called thecepo— Spanish for “clamp.”The government has forbidden various groups of people from purchasing US dollars. The list is evergrowing and includes; workers whose salaries were partially paid by the government or received emergency welfare during the COVID-19 pandemic; people who are on welfare programs; investors who have bought US dollar bonds or cryptocurrencies; and people whose utility bills are subsidized by the government, among others.Blue dollar (Dólar blue)The “blue dollar” refers to cash dollars bought and sold informally. This exchange rate has its own ecosystem — people who sell it on the streets are calledarbolitos, Spanishfor “little trees.”Informal exchange houses are calledcuevas(caves).Restrictions for buyingdólar ahorroare the main reason why Argentines resort to the “blue dollar.” That and the prevalent distrust in the banking system, which deepened after the 2001 crisis when the government limited cash withdrawals at first and then forcibly exchanged US dollar deposits for Argentine pesos.Because of that, Argentines prefer to store their crisp banknotes at home — last year, the INDEC calculated that they had some US$249.5 billion under their mattresses.The “blue market” is not big, but most media outlets publish its value and it can be a bellwether of the economic mood. Depending on which side of the political divide you are on, the “blue dollar” can be called “free dollar” (since it’s how citizens can access the currency without any restrictions) or “illegal dollar” (as it is technically illegal, although the government somewhat tolerates it).There’s no consensus on where it got its name. Some say it refers to a special marker used to detect counterfeit bills which, when used on dollars, turns them blue. However, most people agree that it is called “blue” to avoid using the term “black market,” which could be interpreted as racist. So this could mean this illegal exchange rate is…kind of woke?MEP dollar and blue-chip swap rateThere is yet another way Argentines access the treasured exchange rate — purchasing and then selling national sovereign bonds. The maneuver consists of buying peso-denominated bonds in the financial and then selling them for dollars. The implicit rates of exchange at which those operations are carried out are the “financial exchange rates” — the MEP dollar, if they are done in the local market, and the blue-chip swap rate if they are done in the international market (in these cases, the money ends up in foreign bank accounts).That may sound complicated, but the appetite this country has for the greenback and the ongoing restrictions are increasingly more people investing in the market through various apps. Once relatively obscure terms, “MEP” and “blue-chip” are now mainstream and in the last couple of years, everyone’s become a trader.“Netflix” and “Qatar” dollarBut US dollars aren’t just for savings under the mattress. Sometimes, Argentines need to pay for things that are priced in dollars with their debit or credit card, namely streaming services, travel expenses abroad, or that really cute 1-1 scale My Little Pony figurine that I saw on eBay last night. Enter the “card dollar”, also called “tourist dollar”— its value is the same as the “saver’s dollar” (AR$735.5).Until October 10, the government had differentiated exchange rates popularly called “Qatar” and “Netflix”for overseas and domestic expenses respectively. The “Netflix” name is pretty self-explanatory, and the “Qatar” dollar was enforced in late 2022 when Argentines traveled en masse to a certain West Asian country to watch a certain sports event.However,the government unified the valuesfor the Qatar, Netflix andahorroexchange rates. Since then, you get the same exchange rate whether you watch the heartless 2022 remake of “Pinnocchio” or go hug a Disney World cast member dressed as the wooden puppet in Florida. Which is a normal state of affairs, I guess.Foreign tourist dollarAlthough technically not another exchange rate,the “foreign tourist dollar”is a measure launched by the government that allows tourists — or anyone with a foreign credit or debit card — to get their purchases in the country processed with the MEP rate. And no, it’s not the same as the regular tourist (or Qatar) dollar. Before the foreign tourist dollar was introduced, purchases were processed at the official rate (approximately 96% less).The government did this as a way to make the country cheaper for tourists and dissuade them from dangerously spelunking in dangerous “caves” or climbing “little trees.”Coldplay dollarWhen Coldplay sold out nine concerts in Buenos Aires last year, people started wondering which exchange rate they would use to take home the pesos thousands of Argentines paid to listen to “Fix You” or “Viva La Vida”?The rules would imply that it was the official rate, but businesspeople in the entertainment industry protested and got a special exchange rate of the sector, which was the official rate plus 30% (AR$455 at the time of writing). They could have settled for the official rate, but hey — if you never try, you’ll never know just what you’re worth.Temporary exchange ratesSometimes, the government launches exchange rates with expiry dates. For example, the “Vaca Muerta” dollar and the various iterations of the “agro dollar” or “soybean dollar” — beneficial rates aimed at oil or agricultural exporters that are higher than the official exchange rate. However, with the proposals of dollarization or “rapid exchange rate unification” some candidates are making, all of these exchange rates could soon be destined to the great rates chart in the sky.",
        "date": "03 October, 2023"
    },
    {
        "title": "Майлей встречает Нетаньяху, родственники ХАМАСа заложников в Израиле",
        "link": "https://buenosairesherald.com/politics/milei-meets-netanyahu-relatives-of-argentine-hamas-hostages-in-israel",
        "full_text": "President Javier Milei met on Thursday with relatives of Hamas hostages and visited a kibbutz that was attacked in the unprecedented October 7 raid.Milei has been inIsrael since Tuesdayon his first official state visit as president, in a show of support for the country in the context of the Israel-Hamas conflict.The president visited the kibbutz Nir Oz, 1.8 kilometers from the border with Gaza, which was hit hard during the attack. He spoke with survivors, including Argentine-Israeli dual nationals, and offered them words of support, his team said.During a meeting with Israeli Prime Minister Benjamin Netanyahu on Wednesday, he reiterated his promises to officially designate Hamas as a terrorist group and to move Argentina’s embassy in Israel to Jerusalem.Hamas issued a statement saying that Milei’s plans constituted “an infringement of the rights of our Palestinian people to their land, and a violation of the rules of international law, considering Jerusalem as occupied Palestinian land.”Jerusalem is considered sacred in Judaism, Islam, and Christianity, and both Palestine and Israel claim it as their own. The decision to move the embassy from Tel Aviv to Jerusalem thus constitutes a geopolitical gesture endorsing Israel’s claim to the city. The United States moved its embassy to Jerusalem in 2018, during Donald Trump’s presidency.Mieli also visited sacred sites in Israel including the Wailing Wall and several churches.On October 7, Hamas, the Islamist militant group that controls the Gaza Strip, launched an unprecedented attack on Israel, killing 1,200 people and taking around 240 hostages. In response, Israel unleashed a campaign of bombardment on the territory that has killed approximately 27,000 people and injured at least 65,000, according to the Gaza Health Ministry. Large swathes of the territory have been reduced to rubble.In January, the United Nations International Court of Justice ordered Israel to ensure it did not commit genocide in Gaza as it ruled in a case filed by South Africa. Netanyahu has called the genocide charges against Israel “ridiculous.”Argentines killed in Israel-Hamas warIt is believed that 21 Argentine nationals were kidnapped in the October 7 attack. Four Argentine-Israeli women werereleased in a prisoner swapin November. However, the fate of others remains uncertain: Hamas claimed that 10-month-old baby Kfir Bibas and his family had beenkilled in an Israeli raid, but their deaths could not be independently confirmed.At least nine Argentines lost their lives in the attack.Milei is accompanied on his trip by Presidency Secretary Karina Milei (who is also his sister), Foreign Minister Diana Mondino, and Argentina’s designated ambassador to Israel, Axel Wahnisch, who is a rabbi.From Israel, he will continue his trip to Italy and the Vatican, where he will meet Pope Francis on Monday.",
        "date": "08 February, 2024"
    }
]