[
    {
        "title": "Моссад, ЦРУ и Катар встречаются в Египте, чтобы договориться о перемирии и обмене заключенными",
        "link": "https://www.elconfidencial.com/mundo/2024-02-13/guerra-israel-hamas-gaza-directo-hoy_3829449/",
        "full_text": "Mediadores de Estados Unidos, Qatar, Egipto e Israel se reunieron este martes en El Cairo a fin de seguir trabajando en unacuerdo de tregua en la Franja de Gazaque suponga la liberación de rehenes, mientras que elEjército israelíanunció \"un largo camino\" por delante antes de concluir la guerra.Una delegación israelí encabezada por el jefe delMosad,David Barnea, y el jefe del Shin Bet,Ronen Bar, aterrizó este martes en El Cairo, donde se encontraban el presidente egipcio,Abdelfatah al Sisi, y eldirector de la CIA,William Burns.De acuerdo con un comunicado la Presidencia egipcia, las conversaciones entre Al Sisi y Burns, junto con el jefe de la Inteligencia egipcia,Abás Kamel, se centraron en laliberación de rehenes, pero también abordaron \"los objetivos del alto el fuego, proteger a los civiles yactivar la solución de los dos Estados\", con lacreación de un Estado palestino independiente.Ningún representante del grupo islamista Hamás, que controla la Franja de facto desde 2007, estuvo presente en el encuentro.Por otra parte, Sudáfrica ha informado de queha solicitado \"urgentemente\" a la Corte Internacional de Justicia(CIJ) de la ONU que examine la decisión de Israel de expandir sus operaciones militares en el sur de la Franja de Gaza para impedir\"nuevas violaciones\" de los derechosdel pueblo palestino.Las claves del momentoLa CIA, el Mossad y Qatar se reúnen en Egipto para discutir una tregua en Gaza y un intercambio de prisionerosSudáfrica pide a la CIJ examinar de urgencia la expansión militar de Israel en el sur de GazaEl Ejército israelí refuerza su \"control operativo\" en Jan Yunis, bastión de Hamás en el surIrán condena los bombardeos israelíes en Rafah y advierte del peligro de una ofensiva terrestre",
        "date": "13 February 2024 - 22:05"
    },
    {
        "title": "Траур в приготовленной группе, поколение золота от великих фирм",
        "link": "https://www.elconfidencial.com/juridico/2024-02-13/grupo-cocido-historicos-abogacia-garcia-romanillos_3829052/",
        "full_text": "El pasado 7 de febrero,falleció en Madrid, a los 79 años de edad,Joaquín García-Romanillos, un histórico de la abogacía españolaque, como otros de los ilustres juristas que alumbró su generación, participó activamente en la Transición —fue diputado por la UCD en la legislatura constituyente— para, posteriormente, desarrollar el grueso de su carrera en el ámbito de losgrandes despachos. De profundos conocimientos técnicos, negociador que exhibía una inusual empatía y hábil e intenso litigador, García-Romanillos fue, además,un abogado comprometido con la profesión, los valores que esta representa y sus instituciones. Su carácter afable, sincera bonhomía y juicio siempre ponderado le hicieron ganarse una lista interminable de buenos amigos que, en los últimos días, han dado sentidas muestras de dolor por su pérdida.Con García-Romanillos no solo se marcha quien fuera socio durante tres décadas de Gómez-Acebo & Pombo, vicepresidente y secretario general delConsejo General de la Abogacía Española(CGAE) y, en los últimos años, vicepresidente de la Mutualidad de la Abogacía. Su fallecimiento también suponela primera desaparición de uno de los integrantes del denominado Grupo del Cocido, el más ilustre grupo de comidas de sector legal. Fundado en 2009, estas reuniones están compuestas por algunos de los primeros espadas de los grandes despachos en Madrid de las décadas de los 90, 2000 y 2010; unas figuras esenciales para comprenderla expansión y consolidación de la abogacía de los negocios en España. Todos ellos, cada dos o tres meses en los últimos 15 años, se han reunido en torno a una mesa para comer el plato más típico de la cocina madrileña.Las afiladas pero amistosas conversaciones de estos almuerzos —en ocasiones, sustituidos por catas de vino— son un retrato inmejorable de la leal competencia establecida entre los bufetes de la época, en la quenadie regalaba un centímetro de negocio, pero en donde la dura pugna profesional era perfectamente compatible con el respeto y la buena relación personal. Casi desde su creación, ninguno de sus integrantes ha querido perderse una comida, admiten varios de ellos, puesfaltar es sinónimo de convertirse en el destinatario de más chanzas y mofas por parte del resto. Incluso más que las que se dirigían entre los presentes entre sí, que ya era mucho decir.Joaquín García-Romanillos. (Mutualidad)Los integrantes del Grupo del Cocido, además del propio García-Romanillos, son el exdirector de Gómez-Acebo & PomboManuel Martín; el ex socio presidente de Uría MenéndezJosé María Segovia; el ex socio director de Garrigues y Baker McKenzie y exdecano delColegio de la Abogacía de Madrid (ICAM)José María Alonso; el ex socio director de Clifford ChanceJaime de San Román; el ex socio director de Herbert Smith FreehillsMiguel Riaño; el socio codirector deCMS Albiñana & Suárez de Lezo,César Albiñana; el socio director de Pérez-Llorca,Pedro Pérez-Llorca, y el exdirector de la oficina de Madrid deCuatrecasasJulián García Rubí. En la fotografía que ilustra este artículo, comparte mesa con ellos un invitado de excepción comoGonzalo Ulloa, el tambiénex socio director y expresidente de honor de Gómez-Acebo.Arropar a Jaime de San RománLa primera convocatoria del Grupo del Cocidotuvo lugar en 2009, con motivo de la jubilación de Jaime de San RománenClifford Chance. Manuel Martín y Joaquín García-Romanillos, conscientes de que se trataba de un momento delicado para De San Román, quien aún se encontraba en plena forma, planearon un almuerzo con amigos del sector para dar ánimos al letrado, por aquel entoncessenior partnerdel despacho del Magic Circle. Para no herir sensibilidades, no obstante, pidieron permiso a Ignacio Ojanguren, socio director de Clifford y sucesor de De San Román, quien no mostró ninguna objeción. Aliviados, Martín y García-Romanillos siguieron con su ronda de llamadas al resto de primeros espadas de los bufetes madrileños.TE PUEDE INTERESARJosé María Alonso: \"Mi objetivo es que, si dos latinos van a 'pegarse', elijan Madrid y no Miami\"Pedro del RosalFotografía: Isabel BlancoTodos los convocados respondieron encantados, cuentan, salvo uno. Para su sorpresa,José María Segovia, socio director de Uría Menéndez, en lugar de dar un sí rotundo, pidió más tiempo para confirmar su asistencia. La razón de su procrastinación la entendieron un par de días más tarde, cuandola prensa jurídica informó del fichaje de Jaime de San Román como nuevo socio de Uría. El anuncio de la contratación disipó las dudas de Segovia sobre la conveniencia de celebrar el almuerzo. El lugar elegido fue el restaurante Casa Paco, entre La Latina y la Plaza Mayor de la capital, una de las tabernas de referencia de la cocina tradicional madrileña.Allí se celebróel primer cocidoy allí han tenido lugar la mayoría de los siguientes. En dicha elección del local se vio la mano de Martín y García-Romanillos, pues Casa Paco es el local en el que Gómez-Acebo celebra desde hace décadasla comida de bienvenida de las nuevas promocionesque se enrolan en la firma.La resaca de la laboralizaciónLa primera comida, cuentan, fue tan bien y resultó tan divertida que todos coincidieron en que no podía quedarse en algo puntual. Debían repetir. Y la repetición terminó por institucionalizarla. El Grupo del Cocidoayudó a José María Alonso a mover su candidatura entre los grandes despachostrassu salida de Garriguesen 2011. En algún momento, cuentan, se plantearon invitar a Fernando Vives, presidente de Garrigues, propuesta que no terminaron de concretar, pues temían que la relación con Alonso no hubiera quedado en las mejores condiciones tras el salto de este a Baker McKenzie.También en estas reuniones han vivido en primera personael espectacular crecimiento del despacho liderado por Pedro Pérez-Llorca, quien no se ha librado de su dosis de comentarios mordaces por ello, el integrante más joven del grupo. Todos los demás están, o bien ya fuera de los grandes despachos —los últimos en anunciar su salida han sido Manuel Martín yMiguel Riaño—, o bien en la cuenta atrás para ello.TE PUEDE INTERESARManuel Martín (Gómez-Acebo) se jubila: \"Es difícil pasar de ser socio director a socio raso\"Pedro del RosalFotografías: Ana BeltránNo obstante, el Grupo del Cocido, con cuyas conversaciones podría escribirse la historia de la abogacía de los negocios en España, no podría entenderse sin las horas y horas de intensas negociaciones que protagonizaron los máximos responsables de los grandes despachos en los primeros años de los dos mil —entre ellos, primero, y con el Ministerio de Trabajo, después—, conel proceso de laboralización de la profesión. Conversaciones que culminaron con éxito, gracias al papel, entre otros, de Rodrigo Uría, Miquel Roca y José Pedro Pérez-Llorca, en el real decreto de 2006 queconsagró la relación laboral especial de los abogados con los despachosy que salvó a las firmas de pagar las cuotas atrasadas de la Seguridad Social. Sin esa solución, más de una se hubiera visto en una situación financiera crítica.Algunos episodios de esos meses de infarto para los bufetes no estuvieron exentos de momentos de máxima tensión, comola enérgica bronca—según algunos, más o menos acordada—de Rodrigo Uría a José María Alonso, tras filtrarse un correo electrónico interno de Garrigues en el que el segundo acusaba a sus competidores de obtener una ventaja competitiva injusta por estarse eximiendo de las cotizaciones sociales. Alonso se justificó diciendo que se trataba de una comunicación interna y, por tanto, privada. A lo que Uría le espetó que un mensaje remitido a medio millar de empleados no tenía nada de privada.",
        "date": "13 February 2024 - 05:00"
    },
    {
        "title": "Батаказо на Уолл -стрит: Frush Falls на 1,5% после разочарования CPI",
        "link": "https://www.elconfidencial.com/mercados/2024-02-13/bolsa-ibex-35-wall-street-directo_3829450/",
        "full_text": "Números rojos ante los datos en EEUU. El Ibex tambaleaba entre las ganancias y las pérdidas, aunque se decantaba más por estas últimas, hasta que se ha conocido el IPC estadounidense, que ha terminado por arrastrar a las bolsas.El Ibex se deja un 0,59%, poniendo casi en peligro la cota de los 9.900 al ubicarse enlos 9.925 puntosdespués de que la inflación en EEUU haya caído menos de lo esperado.El IPC de Estados Unidos ha bajado en enero hasta el 3,1%, lo que supone una caída de tres décimas frente al 3,4% anterior, tras subir en diciembre. Sin embargo, esta cifrano cumple con las previsiones,ya que se esperaba que cayese hasta el 2,9%.No solo ha decepcionado el mercado los datos de IPC de EEUU. Lainflación subyacente(que excluye de su cálculo los precios de los alimentos y la energía), dato clave que analiza la Fed para sus decisiones sobre tipos de interés, se mantuvo en términos interanualesen el 3,9%, cuandose estimaba que bajaría hasta el 3,7%. Después de defraudar estas cifras,Wall Street cierra con descensos fuertes, como en Europa.El Ibex cae, pero no tanto como sus compañeros europeos. Las principales plazas europeasrozan el retroceso del 1%. Ni siquiera la reacción en bolsa a resultados empresariales amortigua el golpe de algunos mercados. Por ejemplo,Michelin se disparar más de un 6%y  toca máximos de 2 años tras unas cuentas récord en el Cac 40. No obstante, el principal índice francés pierde casi el 1%.En cuanto a las empresas del Ibex, la mayoría cierran en negativo, conSolaria (-4,51%)como el más perjudicado. La compañía lleva una racha malísima, tanto que es la peor del selectivo en lo que llevamos de año. Desde que arrancó el 2024,la energéticase ha desplomado más del 32%. Ni Grifols la supera, y eso que es el centro de todas las miradas desde el ataque de Gotham.Hoy la farmacéutica se ubica en la zona negativa. En un día en el queGrifols ha avanzado en la venta de su filial china, Shanghai RAAS Blood, ya que el comprador ha notificado la operación a la CNMC, cierra conuna caída del 2,53%.Pese a este descenso de hoy, la compañía sigue intentando mitigar el golpe tras el crítico informe del fondo bajista, que le ha supuesto un derrumbe del 26%.Por último, las ganancias llegan de la mano de la banca.Sabadell (+3,06%), CaixaBank (+2,68%) y Bankinter (+1,33%)son líderes de la tabla de valores ante la posibilidad de que no se bajen las tasas de interés tan pronto como se pensaba. Además,Repsol (+0,47%)también es de las pocas cotizadas que se libra de caer beneficiado por el avance del crudo. El precio del petróleo Brent, de referencia en Europa,sube casi el 1%, hasta los 82 dólares el barril.Naturgy cae tras ser excluida por Morgan Stanley de varios de sus índices",
        "date": "13 February 2024 - 22:01"
    },
    {
        "title": "«Большой брат» природы, которого можно увидеть дома: «Это уникально»",
        "link": "https://www.elconfidencial.com/tecnologia/ciencia/2024-02-13/directo-natura-lince-naturaleza-directo-natura_3828297/",
        "full_text": "Apareció repentinamente de la nada, su figura silueteada y firme en la oscuridad. No sabías ni cómo ni por dónde surgió. Inmóvil, lahembra de lincedireccionaba susespectaculares pabellones auditivos como antenas ultrasónicasa la caza del conejo oculto en el canchal de piedras.Con sigilosa y prodigiosa elegancia,comenzó a deslizarse para forzar a su víctima por el laberinto subterráneo hasta arrinconarla en su destino final. De repente, desapareció entre las piedras. Se oyó un chillido. Al punto, salió triunfadora con la pieza en su boca. Antes de perderse en la oscuridad, se detuvo para exhibir su triunfo. Era el broche de una escena embriagadora e hipnótica.A los pocos minutos, abandonamos el escondite desde donde fotografiábamos la escena para ir al encuentro deAlfonso García Ávila,biólogo y creador deDirecto Natura. Había seguido toda la accion desde su ordenador, dirigiendo la cámara a distancia con el ratón según la hembra se movía por entre las piedras.La escena disfrutada poco antes a la intemperiese antojaba ahora incluso más fascinante en la pantallagracias a la calidad de planos e imagen. De hecho, cualquiera podría haberla seguido desde su hogar o con un móvil, en cualquier parte del mundo.A punto de lanzarse a por el conejo que se mueve entre las piedras. (Javier Rubio)“La verdad, yo flipaba cuando lo veía, estaba disfrutándolo a tope, sobre todo sabiendo que se estaría viendo igual también en casa”, explica García Ávila. Así es Directo Natura,una red de cámaras distribuidas por distintos puntos de la naturaleza en Españaque retransmite a través de YouTubelas evoluciones de la fauna, en vivo, durante 24 horas, siete días a la semana.Un paraíso para el linceEl Confidencial viajó hasta la fincaGato Clavo,cerca de Andújar (Jaén), acompañados por el propio Alfonso García, para conocer de cerca Directo Natura. Allí se encuentra una de las cámaras estrellas de toda la red tanto por seguimiento como por visualizaciones, según el biólogo.“Es el único sitio en el mundoen el que puedes ver linces cada día,y en libertad”.TE PUEDE INTERESARBuitres, gamos y rabilargos: un día escondido en el santuario que traerá el lince a MadridJavier RubioGato Clavo también sirve como exponente para comparar la experiencia real al aire libre con la visualización en directo a través de las cámaras. “Ver unlinceen tiempo real es único, pero si además lo puedes ver todos los días y varias veces, es el no va más.Aquí en Gato Clavo se cumplen estas condiciones”,explica Alfonso García.En esta finca de 50 hectáreas, el veterinarioAntonio Rodríguezestá plasmando un sueño desde que empezó a trabajar de manera profesional conlos linceshace quince años: contribuir al crecimiento de sus poblaciones y mejorar su diversidad genética, empobrecida ante la casi desaparición de la especie.Gracias a su labor y la de su equipo, la población del lince se está incrementando cada año en Gato Clavo, que cuenta además conuna gran reserva de conejos, fundamental para la especie. Incluso algunas de las crías nacidas en la fincahan sido trasladadas a Doñanapor la Junta de Andalucía para reducir la endogamia del lince.“Gato Clavo es un proyecto de conservación, pero también cuenta con unhide[instalaciones ocultas para la observación y caza fotográfica].Intenta unir la conservación con el turismo, porque la conservación por sí sola no se entiende.Los fondos públicos suelen ser limitados, pero el turismo sí retroalimenta el proyecto con la conservación”.Cómo empezó todoAlfonso García Ávila cuenta con larga experiencia de grabación en la naturaleza, y sabehasta qué punto su proyecto es pionero. “National Geographichizo una vez un documental en directo de una hora juntando varias cámaras de 20.000 euros, grabando en diferentes sitios, y luego con equipo remoto en distintas partes del mundo”, nos explica García Ávila. “Un montaje impresionante, pero de solo una hora, y no se ha vuelto a hacer. Aquí, se trata de hacerlo todos los días, y confauna ibérica”.El biólogo y creador de Directo Natura, Alfonso García Ávila. (Javier Rubio)¿Cómo nació el proyecto? “Tras haber estado grabando documentales, te das cuenta quelas mejores imágenes se logran estando cerca de las especies,no consúper teleobjetivosy desde muy lejos”, explica a El Confidencial. “Al final, entendías que la mejor forma de acercarte a los animales sin alterar su comportamiento es a través de las cámaras remotas”.García Ávila había desarrollado un embrión de cámara remota antes de que apareciera elwifi.“Lo hacía con servos y emisoras de radio control,remoteabaasí las cámaras de cine, lo que me permitía grabar la fauna a pocos metros. Todo a iniciativa propia, con ensayo y error, el método empírico, probando hasta encontrar las mejores antenas, los mejores servos, colocado todo en las mejores posiciones”. Lallegada del wifipermitió emitir en tiempo real, un salto cualitativo excepcional.La vida salvaje, sin guionAlfonso García recibió el primer e inesperado encargo hace cinco años. “Me pidieron colocar una cámara remotaen la Laguna del Oso(Ávila)para emitir en directo gracias a la experiencia con las cámaras de radio control”. De repente, era posible visualizar en tiempo real las escenas que ofrecía una laguna muy rica en fauna, sobre todo con la llegada de las grullas en invierno.Directo Natura no ha dejado de crecer desde entonces.En la actualidad cuenta con 37 cámarasdistribuidas por toda la geografía española. Algunas, en los lugares más inhóspitos y alejados. ¿La infraestructura necesaria? Una antena de satélite,placas solares, la batería para la energía, la cámara y YouTube.El lince ibérico, tras cazar un gazapo. (Carlos Fernández Gamella)“Con Directo Natura se puede ver todo lo que sucede en todos los entornos naturales yobservar escenas en la naturaleza sin guion. Algo muy importante, porque ayuda a descubrir comportamientos y estudios etiológicos inéditos de la fauna. Lanaturaleza tal y como es, en todos los sentidos”.García Ávila también destaca la capacidad educativa del proyecto.No puede amarse ni protegerse lo que se desconoce. “Para los niños, por ejemplo, está muy bien poder seguir una caja nido por dentro, porque valoras lo que le ha costado estar vivo a ese pájaro que ves en el parque, ya que ha tenido que sufrir lo indecible para sobrevivir”.El proyecto de Directo Natura tiene dos grandes objetivos, según elbiólogo: “El seguimiento en tiempo real de la fauna o paisaje que cada cámara transmite y, gracias a ello,luego hacer documentales con el material grabado”.Pone como ejemplo una cámara ya instalada junto a un nido de águila calzada, con un extraordinario número de visualizaciones.“Con grabaciones durante 24 horas cada día, hemos hecho el seguimiento de los pollos desde que eclosionan hasta que se van del nido. Todo queda grabado en YouTube. Al final, son 840 horas de video indexadas, por lo que quien quiera ver el desarrollo deun águila calzadalo puede seguir con todo detalle. No necesita ver una estadística de qué comen, cómo crecen, los colores de las plumas…Lo pueden ver del tirón, y también ir a los momentos clave”.“Las cámaras en directo son un vehículo de difusión extraordinario, porque consigues hacerdocumentales sin guion, donde los auténticos protagonistas sonlos animales y la fauna, con su ritmo, su ternura, pero también con su crueldad natural”. García Ávila insiste en que la vida en la naturaleza no siempre coincide con la mostrada en los documentales.“Por ejemplo,elcainismoen los nidos de rapaceses algo normal, cuando los hermanos se comen unos a otros, o se les expulsa del nido. Sin embargo, poca gente lo conoce, y menos quien no lo ha visto, porque en un documental se quita todo lo que es políticamente incorrecto, aunque sea la propia naturaleza”.“La gente está muy equivocada, ysobre todo los urbanitasmuypeluchistas,aquellos que piensan que la naturaleza es Walt Disney.Aquí no hay buenos ni malos. La naturaleza es un intercambio constante de energía. Y las cámaras en directo te muestran la naturaleza tal y como es”.De vuelta a por el linceEntramos en otro de los escondites de Gato Clavo, ansiosos por experimentar de nuevola elegancia silenciosa dellince.Pasan las horas, y ni rastro. Lo que sería aburrimiento total para unos es para otros una calma tensa, concentrada, a la espera de esos preciosos segundos o minutos de magia y adrenalina.Un gazapo suicida se aventura al exterior del canchal de piedras. Intuyes que va a ser presa fácil. Losconejos veteranoshuelen al lince a un kilómetro y desaparecen ante su cercanía. De repente, a la izquierda del puesto, surge su figura imperceptible entre las piedras.Todos los sentidos se tensan y se entra en otra dimensión.Haces un gesto rápido con la barbilla a tu acompañante para avisarle, porque en ocasiones ellincese mueve por delante del puesto sin que el fotógrafo advierta su presencia.Lento, sutil, avanza entre las piedras con la vista fija en un punto. De repente, un salto, un chillido, y emerge con el gazapín en la boca. En efecto, ni medio asalto de resistencia.En la finca Gato Clavo viven al menos siete linces, que también pueden fotografiarse. (Javier Rubio)La noche anterior, una joven hembra debió emplearse a fondo entre las piedras. Ahora,ni siquiera un minuto ha durado la escena.Nuestro acompañante sí consigue fotografiar al lince, subido e inmóvil un par de segundos en lo alto de una piedra y con el conejo en sus fauces. Ninguno de los restantes fotógrafos lo lograba a pesar de que todo se desarrollaba delante de sus narices.Así es el lince.Sin embargo,las cámaras de Directo Natura han captado la fugaz escena. En directo, o al llegar por la noche a casa, puedes rebobinar el vídeo hasta recuperar aquellos momentos en su integridad. Quizás sin la adrenalina de quien los ha disfrutado a pocos pasos y en vivo, pero igual de asombrosos.Como en los Juegos Olímpicos“Es una pasada.Se necesitan muchas cámaras,ya que lanaturalezatiene sus tiempos. Hoy has estado cinco o seis horas esperando en elhide, al final ves cinco o diez minutos al lince en todo el día. No puedes hacer que la gente esté seis horas en el ordenador o el móvil para solo cinco minutos, perocon muchas cámaras tendrás muchos cinco minutos de acción diferentes”.García Ávila destaca la variedad de opciones que permite una amplia red de cámaras de Directo Natura: pasar desdeun nido de cigüeñasdeArévaloal de un águila calzada en medio del bosque, de la Laguna del Oso a los linces de Gato Clavo.Foto: Javier Rubio.“Te conectes a la hora del día que te conectes, te vas a quedar flipado con algo. La realización en directo te permite vivir la naturalezacomo si fueran los Juegos Olímpicos,donde tienes muchos deportes a la vez, y seleccionas el momento clave del que te interese. Se trata de tener todas las cámaras posibles con todas las especies en distintos lugares, e ir seleccionando los mejores momentos”.“Para muchos se convierte en algo adictivo,sobre todo con lascámaras de nidos, que tienen muchísimas visualizaciones, ya que puedes ver absolutamente toda la vida de los pollos, con escenas impresionantes, algunas muy hermosas y otras muy duras”.El objetivo de Alfonso Garcíaes seguir ampliando el número de cámaras para enriquecer la experiencia del observador.“Un ayuntamiento con nidos en una iglesia, una entidad natural que quiera mostrar un espacio natural, particulares… La inversión no es elevada y puede amortizar durante muchos años, incluso desde el punto de vista turístico”.Verlo con tu retinaGarcía está descubriendo el enorme potencial de su proyecto. “También nos han propuesto hacer algo parecido enHonduras, poner cámaras en diferentes sitios y seguir la fauna salvaje allí, enGuatemala, en Argentina, o en la selva deEcuador. Es una promoción enorme para esos sitios, como estamos viendo en España”.“Es evidente que, si ves una zona y te gusta,al final lo que quieres es ir allí a verlo con tu retina.Si estos sitios se promocionan en España, mucho público querrá visitarlos. Porque puedes verun linceen Gato Clavo, y a continuación un animal en una selva de Hispanoamérica. Y abrirte luego las ganas de visitar esos sitios”.Un lince muy joven, persiguiendo al conejo que se esconde entre las piedras. (Javier Rubio)“Es impresionante ver las imágenes y mover la cámara con tujoystickdesde el ordenador en casa. Cuando estás allí, como vosotros delante dellince, es impresionante también, aunque estás pasmado de frio por madrugar, o lo ves un poco más pequeño. Por eso, me flipa ver estas imágenes únicas,y saber que estas cámaras las he puesto yo, y se ven muy bien. Cuando piensas donde están a veces, en sitios inhóspitos y perdidos, y ves lo que está pasando en tiempo real… Es increíble”.Tanto comola experiencia única de tener tan cerca alahembra de lincedeslizándose por la noche entre las piedras. En directo, en tu pantalla, o a través de una cámara de fotos.",
        "date": "13 February 2024 - 05:00"
    },
    {
        "title": "Знаете ли вы, что есть длинная пересадка, которая избегает бритья головы?",
        "link": "https://www.alimente.elconfidencial.com/bienestar/2024-02-13/trasplante-de-pelo-largo-evita-rasurar-la-cabeza_3825201/",
        "full_text": "",
        "date": ""
    },
    {
        "title": "Не так быстро, Трамп: Ни уйти из НАТО не так просто и не должен платить квоту",
        "link": "https://www.elconfidencial.com/mundo/2024-02-12/salir-de-la-otan-no-es-tan-facil-y-no-hay-que-pagar-cuota-por-que-trump-se-equivoca_3828969/",
        "full_text": "Donald Trumpno es todavía el candidato republicanopara las elecciones de Estados Unidos que se celebran en noviembre y ya está provocandoterremotos en Europa, la región que tanto sufrió aprendiendo a gestionar su personalidad y sus vaivenes durante sus cuatro años en la Casa Blanca. El pasado sábado, Trump habló abiertamente de queanimaría a Rusia a atacar a los socios de la Alianza Atlánticaque no pagan suficiente, asegurando queMoscú puede hacer “lo que quiera”con estos países. \"Tienen que pagar sus deudas\", aseguró el republicano, jadeado por sus simpatizantes durante un mitin en Carolina del Sur, territorio clave para confirmarse como candidato republicanopara enfrentarse a Joe Bidenpor la presidencia americana.En la OTAN saltaron rápidamente todas las alertas. Lo que Trump estaba haciendo era, de nuevo,poner en duda el compromiso estadounidense con el artículo 5, la clave de bóveda de la Alianza Atlántica, la cláusula de defensa mutua: un ataque sobre cualquier país de la OTAN es un ataque sobre toda la Alianza. Es la pieza fundamental para que la organización cumpla con su objetivo fundamental,que es la disuasión. Al poner en duda el compromiso del socio hegemónico de la OTAN con su principio básico, Trump estádañando a la capacidad disuasoriade la Alianza, que no está pensada para imponerse sobre el campo de batalla, sino para ser lo suficientemente fuerte como para evitar quejamás tenga que llegar al campo de batallaporque los posibles enemigos no tengan ninguna esperanza de imponerse en él.Jens Stoltenberg, secretario general de la OTAN, el hombre que aprendió a manejar a Trump con mano izquierda y mucha paciencia, emitió un comunicado duro. \"La OTAN sigue estando preparada y capacitada para defender a todos los aliados. Cualquier ataque contra la OTANserá respondido de forma unida y contundente. Cualquier sugerencia de que los aliados no se defenderán mutuamente socava toda nuestra seguridad, incluida la de EEUU, y pone en mayor riesgo a los soldados estadounidenses y europeos. Espero que, independientementede quién gane las elecciones presidenciales,EEUU siga siendo un aliado fuertey comprometido de la OTAN\".TE PUEDE INTERESARTrump \"animaría\" a Putin a atacar a socios de la OTAN y hace saltar las alarmas en EuropaNacho Alarcón. BruselasLa mayoría dentro de la Alianzaprefieren morderse la lengua. Hace pocos días, fuentes aliadas se preguntaban qué tipo de Trump se encontraría la organización si vuelve a la Casa Blanca, y en Carolina del Sur han obtenido una respuesta. Pero precisamente si tienen que tratar con él, y las encuestas apuntan a que el magnatesaca bastante ventaja a Bidenen este momento, la experiencia indica que lo mejores tener mucha mano izquierda, hacer ver que todo el mundo cumple a pies juntillas lo que Trump quiere, y, a sus espaldas, intentar maniobrar para reducir daños.La mayoría creenque Trump está siendo Trump, exagerando y amenazando por encima de sus posibilidades. La idea de abandonar la OTAN ha estado ahí siempre con él, desde que pisó por primera vez la Casa Blanca. Algunos creen que hay que tomarse especialmente en serio estas amenazas y avanzar en la llamada\"Europa de la defensa\". Thierry Breton, comisario de Mercado Interior e Industria, que aspira a ser comisario de Defensa en la próxima Comisión —un cargo que varias familias políticas europeas están pidiendo crear— justificaba hace semanas lacreación de un fondo de 100.000 millones de eurospara gasto militar. Recordaba que en 2020, en un encuentro en Davos (Suiza)entre Trump y Ursula von der Leyen, presidenta de la Comisión Europea, el presidente estadounidense aseguró que nunca acudiría a proteger a un país europeo y que abandonaría la OTAN.Pero en general todo el mundo cree queuna cosa es hablar, y otra actuar. Salirse de la OTAN no es nada fácil. En diciembre de 2023, el Senado americano aprobó una ley bipartita que exige a cualquier presidente dos tercios de la Cámara para poder abandonar la Alianza. Pero en el grupo saben que se puede dañar, y mucho, a la organización sin necesidad de salir de ella, y que las palabras de Trumpya hacen daño a la OTANporque afecta a su capacidad de disuasión en un momento en el que en muchos socios,como en Alemania o en los nórdicos, están intentando concienciar a la población de que existe un riesgo real de queRusia ataque a los países que están en primera línea.Cómo funciona la OTAN (y cómo no)Pero es que Trump, en sus palabras,en ese \"pagar sus deudas\", yerra por completo en lo que es la Alianza y en cómo funciona. Antes que nada, yerra porque la estabilidad y seguridad de Europa es un interés estratégico de Estados Unidos, que sabe, por experiencia, quecualquier conflicto a gran escala en Europaacabaría arrastrando tarde o temprano a cientos de miles de jóvenes estadounidenses a suelo europeo, incluso aunque la Administración quisiera quedar al margen, como ya pasóen la Primera y en la Segunda Guerra Mundial.Pero es que, además, la OTAN no es un club social en el que uno adquiere una serie de derechoscuando paga su cuota. Existe el compromiso de Gales, por el cual los aliados se comprometen a alcanzar el objetivode dedicar un 2% de su PIB a inversión en defensa. Se trata de una estrategia pensada para que el eje de gravitación de la Alianza vaya pasando, cada vez más, a Europa. Porque dentro de la organización se habla de la necesidad de \"europeizar\" la Alianza, porque Estados Unidos cada vezestá más enfocado en el Pacífico, y, aunque sigue comprometido con la seguridad de Europa, es necesario quelos aliados del Viejo Continente den un paso adelante.Peroel compromiso de Gales no es una ley, ni es una norma escrita en piedra: es un compromiso. Muchos Estados miembros, entre ellos España, se quejan de que sufren el señalamiento de otros socios por incumplidores cuando, en realidad, sucontribución a la OTAN va bastante más alládel gasto en defensa. En el caso español, fuentes aliadas apuntan a que este año el paísdestina un 1,3% de su PIBa gasto en defensa, y que tiene previsto alcanzar el 2% en 2029, pero recuerdan que España está presenteen muchas misiones en el flanco este, y que la contribución a la OTAN debe medirse en términos financieros tanto como en materiales.Hay socios, como Turquía y Grecia, que invierten mucho en defensa, pero el objetivo de ese gasto militar no es reforzar la Alianza. Ankaralo hace con una visión expansionista, siendo un socio muy poco fiable dentro del club, y Atenas lo hace poruna desconfianza absoluta hacia sus vecinos turcos, a pesar de que ambos están dentro de la OTAN. Técnicamente, cumplen con el compromiso de Gales, pero ese cumplimiento no va destinado a reforzar la Alianza, aunque es cierto que Turquía tieneun rol crucial como guardián del mar Negroque hace que su contribución a la OTAN vaya más allá de la inversión y la participación en misiones.TE PUEDE INTERESAR¿Cómo sería una escalada de Rusia en Europa? Un informe alemán desgrana la respuesta de la OTANMónica RedondoMapa: Marina G. OrtegaLo que sí admiten en la Alianza, tanto a nivel de líderes como a nivel diplomático, es que Trump, aunquehizo a la OTAN una organización más inestabley afectó muy negativamente a su capacidad de disuadir a Rusia, hizo que los socios europeosaumentaran de manera muy significativa su inversión en defensa. El descenso en la inversión militar se frenó con la invasión rusa del este de Ucrania en 2014, peroesa tendencia se revirtió definitivamentedurante la presidencia Trump, y el aumento ha sido todavía más significativo en los últimos añosa raíz de la guerra ruso-ucraniana que comenzó en 2022.Aunque algunos creen queTrump fue un elemento diferencial, otras voces dentro de la Alianza restan peso al impacto que tuvieron las amenazas del magnate sobre el resto de los aliados, y creen que el aumento en la inversión en defensa tiene más que vercon la rematerialización de la amenaza rusaque con ninguna medida por parte de Washington. Lo que queda claro es que las nuevas palabras del candidato republicano van a alimentar los llamamientos de Francia a avanzar en una \"Europa de la defensa\" que cuenta conel gran hándicap de que Europa del Este, el eje de gravitación que debiera tener esa hipotética visión de seguridad europea,desconfía profundamente del compromiso francéscon la seguridad común, pero al mismo tiempo solamente París puede asumir el liderazgo de ese proyecto.La realidad es que esa \"Europa de la defensa\" solamente puede aparecerde la mano de la seguridad estadounidense. Nadie, ni siquiera Francia, puede sustituir a Estados Unidos. Ni mucho menos puede hacerlo en cuestión de pocos años. Lo que sí pueden hacer los socios europeos es empezar a coordinar más el desarrollo de la industria de la defensapara sacar más partido a la inversión militar, que se parece bastante a la que hace Rusia, según datos del Instituto Internacional de Estudios para la Paz de Estocolmo (SIPRI). Sin embargo, estállena de incongruencias, solapamientos y problemas operacionales.Nada puede sustituir por completo a la garantía de seguridad que ofrece Washington, pero Europa sí puede empezar a coordinarse mejor y a \"europeizar\" la OTAN, como explicaba la semana pasada una fuente aliada,para hacer que el rol de Estados Unidos no sea hegemónico.",
        "date": "12 February 2024 - 14:06"
    },
    {
        "title": "Активисты сталкиваются с Мелони, нанесли фотографии климатической катастрофы в «Рождении Венеры»",
        "link": "https://www.elconfidencial.com/cultura/2024-02-13/activistas-se-enfrentan-a-meloni-al-pegar-fotos-de-un-desastre-climatico-en-el-nacimiento-de-venus_3829947/",
        "full_text": "Activistas del colectivo ecologista italiano Ultima Generazione pegaron este martesfotos de un desastre climáticosobre la mampara del cuadroEl nacimiento de Venus, deBotticellien laGalería de los Uffizi de Florencia.Los dos activistas han sido inmediatamente detenidos por agentes de los Carabineros (policía militarizada) y llevados a comisaría, según avanzan los medios locales.La acción tuvo lugar este martes cuando los ecologistas pegaron con cinta adhesiva al cristal que cubre este cuadro, una de las obras más famosas del Renacimiento florentino, confotografías del aluvión del pueblo toscano de Campi Bisenziodel pasado noviembre.Ultima Generazione, cuyos integrantes están siendo juzgados por otras acciones similares en los últimos meses, explicó en su perfil de Instagram que han vuelto a protestar \"para exigir un Fondo de Reparación para los damnificados por catástrofes climáticas\".Han vuelto a protestar \"para exigir un Fondo de Reparación para los damnificados por catástrofes climáticas\"\"Hemos vuelto a actuar a pesar de las medidas cautelares y el riesgo de acabar en la cárcel. Lo hemos hecho porque era lo justo\", apuntaron los activistas, junto a un enlace en el que piden donaciones para los gastos legales que afrontan.El pasado 18 de enero el Parlamento italiano adoptó una ley por la que los autores de actos vandálicos contra obras de arte, monumentos o bienes del patrimonio culturalserán castigados con multas de hasta 60.000 euros, además de con sanciones penales. La norma fue impulsada porel ministro de Cultura, Gennaro Sangiuliano, para combatir en particular las protestas de los activistas climáticos.",
        "date": "13 February 2024 - 16:54"
    },
    {
        "title": "Водная комета, которая может заменить мельницы как источник дешевой электричества",
        "link": "https://www.elconfidencial.com/tecnologia/novaceno/2024-02-13/turbina-marea-oceano-energia-verde-aerogeneradores_3829259/",
        "full_text": "La Dragon 12 es una turbina que genera energía moviéndose como lo hacen las cometas, pero en lugar de volar por el aire, flota en el mar para aprovechar el movimiento de la marea. Sus creadores, la empresa sueca Minesto, asegura que su sistema ya está operativo yha empezado a generar energía para la red eléctrica.Después de las placas solares, los aerogeneradores marinos se están convirtiendo en la solución preferida por empresas y países para producir grandes cantidades de energía limpia y barata. Pero esasmastodónticas turbinas,quepueden llegar a medir lo mismo que un rascacielos neoyorquino,no se pueden instalar en cualquier parte. Además, el coste y la logística que supone ponerlas en pie es un freno para muchos potenciales clientes.TE PUEDE INTERESARLa NASA capta y decodifica una señal de datos enviada por láser desde el espacio profundoJesús DíazSin embargo, la solución para los que no se pueden permitir estos aerogeneradores no está lejos, solo hay que mirar bajo el agua. Y es quela energía que se puede extraer de la marea es mucho más fiabley continua de la que llega del viento o del sol.Una fuente de energía infinitaAquí ya hemos hablado de la nueva generación de turbinas marinas que son más baratas y fáciles de instalar que las tradicionales de mareas fijas.La O2de la escocesa Orbitaltiene el tamaño de un Boeing 747y flota en el mar, permitiendo que sus alas se sumerjan y capten la energía de la marea. Mientras quela Kairyu,de la empresa japonesa IHI, también tiene forma de avión, pero en este caso lleva las turbinas en el extremo de sus alas.La Dragon no tiene nada que ver con estos diseños, en lugar de un avión comercial, parece un dron de combate y su tamaño es más pequeño que los otros modelos. Esta turbina funciona completamente sumergida y anclada al suelo marino por un cable que le permite moverse para generar energía.El sistema ya está operativo, se estrenó por primera vez suministrando electricidad a la red nacional de las Islas Feroeel pasado 9 de febrero.“Hemos alcanzado el hito más importante de la historia de la empresa al producir electricidad a la red con nuestra planta a escala de megavatios. Estamos orgullosos y contentos y más que nunca esperamos con ilusión el camino que tenemos por delante\",dijoelDr. Martin Edlund,consejero delegado de Minesto en un comunicado de prensa.Cómo es la Dragon 12Esta turbina tiene una envergadura de 12 metros y un peso de 28 toneladas. Un tamaño grande, pero lejos de las otras turbinas y lejísimos de los aerogeneradores flotantes mencionados anteriormente. La Dragonse puede desmontar y transportar en un contenedory su reducido tamaño permite instalarla en el mar desde una pequeña embarcación.Funciona de manera similar a las cometas de viento. El aparato se mueve formando ochos en el mar para acelerar y extraer más energía de la corriente de la marea.La compañía asegura que su planta marina tieneuna potencia nominal de 1,2 MW.Aunque, comoapuntaNew Atlas, la cifra clave de cualquier proyecto energético es el coste nivelado de la energía (LCoE), el coste de la generación de la energía durante su ciclo de vida. En 2017, Minesto preveía unos 108 USD/MWh una vez instalados sus primeros cien megavatios de capacidad, unos costes que irían bajando con el tiempo hasta los 54 USD/MWh. Orbital, por ejemplo, ha estimado un LCoE inferior a 253 $/MWh para su turbina marina O2, una cifra que también irá disminuyendo con el uso.Un comodín energéticoEl fuerte del Dragon es su adaptabilidad. Minesto asegura que su sistema puede extraer energía de cualquier tipo de marea Lo que permite instalarla en diversas ubicaciones, incluidas las que tienencorrientes marinas más lentas.Aun así, será más eficaz en unos lugares que en otros.Las Islas Feroe son un lugar ideal.Situada en un archipiélago del Atlántico Norte, entre Escocia e Islandia, sus mareas se canalizan a través de una serie de estrechos canales que aceleran el movimiento del agua y, por tanto, aumente la energía que se puede recoger.\"Lo que el equipo de Minesto ha conseguido hoy es extraordinario y marca un nuevo hito en el desarrollo de las energías renovables en muchas zonas del mundo. La competitividad de Dragon 12 se ve claramente: es potente, rentable y suministra electricidad predecible a la red\", asegura Edlund.",
        "date": "13 February 2024 - 17:39"
    },
    {
        "title": "Это новый SF24, последний автомобиль Карлоса Сайнса с командой Ferrari в Формуле 1",
        "link": "https://www.elconfidencial.com/deportes/formula-1/2024-02-13/presentacion-ferrari-nuevo-coche-sf24-carlos-sainz-charles-leclerc_3829662/",
        "full_text": "El nuevo Ferrari ya está aquí. El equipo italiano presentó este martes en Maranelloel 'SF-24', su nuevo monoplaza con el que disputará la temporada 2024 del Mundial de Fórmula 1. Con él,el español Carlos Sainzy el monegascoCharles Leclerctratarán de reverdecer viejos laureles en pista.Este es el nuevo monoplaza con el que Sainz, en su último año como piloto de Ferrari trasel anuncio de la llegada al equipo de Lewis Hamilton en 2025, además de Leclerc, tratarán de estar más cerca de los Red Bull y, por qué no,intentar pelear por hacerse con el Mundial de F1.\"Cuando vi el SF-24 por primera vez, quise subirme a él y arrancar el motor. No veo la hora de pilotarlo en pista para comprobar que, tal y como nos dice el simulador,este coche es el paso adelante que todos queremos. El objetivo es tener un coche más manejable y un ritmo de carrera constante, que son losrequisitos básicos para poder luchar por la victoria\", explicaba Carlos Sainz en la presentación del monoplaza.Unos días atrás,Fred Vausseur, jefe de equipo de Ferrari, anunciaba que el coche \"será un 95 por ciento revolucionario y mucho más cercano a Red Bull\". La idea es ser mucho más solvente en pista y, sobre todo, ganar alguna décima más que les permita estar arriba.\"Los pilotos hicimos todo lo posible para brindar información precisa a los técnicos yestoy seguro de que los ingenieros que trabajan en Maranello habrán cumplido con nuestras necesidades. Queremos darle alegrías a los aficionados que nos apoyaron incluso en los momentos más difíciles\", señaló el madrileño.El 'SF-24' es muy diferente al 'SF-23' y, para ello, laScuderiano ha escatimado en esfuerzos y en trabajo para rediseñarlo en aspectoscomo el chasis y en la aerodinámica. Dos puntos reforzados con los que se busca mejorar la velocidad punta del monoplaza.",
        "date": "13 February 2024 - 12:21"
    },
    {
        "title": "Symbioz: Это будет называться следующим гибридным внедорожником Renault, который будет изготовлен в Испании",
        "link": "https://www.elconfidencial.com/motor/novedades/2024-02-13/renault-symbioz-suv-hibrido-palencia-espana_3829015/",
        "full_text": "Renault ha desvelado que el nombre de su próximo SUV será Symbioz. Un nuevo modelo que será presentado oficialmente en la primavera de este año, y que se producirá en la planta deRenault Groupen Valladolid, de donde también sale el Captur, con el que tendrá mucho en común.Una denominación, Symbioz, que no es nueva para la marca francesa, pues así llamó a un prototipo presentado en 2017 en el Salón del Automóvil de Frankfurt. Ahora, convertido en un SUV del segmento C, este nuevo todocamino de Renault se situará por debajo de los SUV palentinos de la marca: elAustral, elEspacey elRafale, que también llega este año.Con esta tecnología híbrida, el Symbioz portará la etiqueta medioambiental eco de la DGT.Por ahora, no hay imágenes oficiales del Symbioz, salvo el perfil y algunos detalles más del nuevo SUV. No obstante, el fabricante ya ha revelado información, como queel Symbioz se beneficiará de la tecnología híbrida E-Tech Full Hybrid, con el motor de 145 CV de potenciaque ya llevan otros modelos de la marca como elArkana,elClioo el citadoCaptur.Además, Renault también ha confirmado queel peso del nuevo SUV vallisoletano será menor a 1.500 kilogramos.Además, se sabe quemedirá 4,41 metros de longitud, y rivalizará directamente con modelos como elKia Niroo elHyundai Kona. En su exterior, el Symbioz presenta el nuevo lenguaje de diseño de la marca, mientras que, por dentro, contará con un generoso espacio interior y un gran maletero, aunque aún no se han revelado las cifras oficiales de volumen carga. Además, este nuevo modeloequipará el techo panorámico Solarbay de nueva generación basado en la tecnología PDLC, estrenado ya en elnuevo eléctrico Scenicy que puede pasar de transparente a opaco, o viceversa, sin necesidad de una cortina.Equipará un techo panorámico que puede oscurecerse sin necesidad de una cortina.La marca también ha querido aclarar por qué su nuevo modelo se llama Symbioz.La explicación que da Renault es que es una referencia a la palabrasymbiose, derivada del griegosymbiosis, que en nuestro idioma significa \"vivir juntos\". Además, esta denominación es parecida al término usado en otras lenguas, comosymbiosisen inglés,simbiosisen español ysimbiosien italiano, un hecho que, según la firma francesa, hace queel nombre sea fácil de entenderpara todas las personas.",
        "date": "13 February 2024 - 05:00"
    },
    {
        "title": "Лучше иметь друзья с личностью, очень похожей или сильно отличающимися от того, что у вас есть?",
        "link": "https://www.elconfidencial.com/alma-corazon-vida/2024-02-13/amistad-relaciones-humanas-personalidad-psicologia_3827578/",
        "full_text": "Quien tieneun buen amigosabe que, de algún modo, es la persona en la que se puede identificar. Un primer paso para establecer una relación de confianza, respeto e ilusión recíproca es que concuerden en una serie de valores morales, éticos y de camaradería. Poco a poco, a medida que va avanzando la relación, las dos personas se van conociendo mutuamente hasta llegar a un punto en el que funcionan como un espejo de la otra,algo que también sucede con las parejas.A fin de cuentas, acaban conociéndose tanto que en ocasiones puede resultar incómodo.Ese punto de la relación es maravilloso, de ahí que usemos la frase de\"nos entendemos sin necesidad de palabras\"para referirnos a ese amigo íntimo o persona especial. Pero, más allá de la felicidad y bienestar que provoca disponer de un vínculo fuerte con alguien, tambiénhay que reconocer que conocerse tanto puede terminar cansando o llevando a conflictos.En este sentido, muchas veces podemos sentirnos muy unidos a alguien que acabamos de conocer y no tanto a un amigo de toda la vida. En el complejo mundo de las relaciones humanas, afortunadamente nada está escrito, por lo queresulta emocionante darte cuenta de cómo poco a poco un desconocido va formando una parte importante de tu vida a medida que otros más cercanos se van distanciando.Y con desconocido no solo nos referimos a personas que acabamos de conocer, sino también a aquellas que son diferentes a nosotros, que nos muestran una cara de la realidad que desconocíamos ouna faceta de nosotros mismos que no teníamos en cuenta.Es difícil dilucidar si es mejor tener amigos muy acordes a tu personalidad o muy diferentes. Al final, la virtud está en el punto medio, peroun artículo publicado enAeonescrito porChristian Jarrett,neurocientífico y psicólogo, recoge una serie de estudios muy interesantes en el campo de las relaciones humanas al respecto. Por ejemplo, uno realizado por la Universidad de Bamberg y de Duisburg-Essen, en Alemania, en el quequerían demostrar si compartir rasgos de la personalidad entre ambos influía en el modo en que percibían el bienestar y calidad de su relación.\"Cuando un vínculo está bien establecido, tener rasgos en común puede no importar mucho para determinar cuánto de buena es esa amistad\"Los investigadores realizaronuna encuesta a casi 200 parejas de amigoscon un promedio de diez años de duración en la que preguntaron sus rasgos de personalidad y también los que creían ver en sus amigos. De igual modo, se les preguntó por su nivel de satisfacción con la amistad, para saber cuán comprensivo eran sus amigos a niveles prácticos y emocionales, y cuánto se divertían con ellos.Las personas que se calificaron a sí mismas como más extrovertidas, agradables y emocionalmente estables también tendían a responder que se sentían más satisfechas con sus amistades.Por tanto, no solo depende de si los amigos son muy diferentes entre sí o no, sino de la actitud y rasgos de personalidad propios de cada uno.Extrovertidos e introvertidosComo es lógico, las personas que se consideraron a sí mismas como más agradables o extrovertidas fueron consideradas como mejores amigas.\"Es normal que te sientas importante y parecido si se acuerdan de ti a menudo y pasas tiempo con una persona extrovertida\", concluyó Körner, autor principal del estudio. Sin embargo, se obtuvieron resultados diferentes cuando los investigadores preguntaron cómo se percibía su propia personalidad dentro de la amistad. Aquellos que se percibían más abiertos a la experiencia tenían más probabilidades de afirmar que su amigo era un buen amigo, en detrimento de aquellos queeran más \"cabezotas\"(como antónimo de \"abierto\"), los cuales creían que sus amistades eran buenas, pero no tanto.TE PUEDE INTERESARCómo superar el fin de una amistad o por qué es tan difícil decir adiós a un buen amigoACyVLo que más sorprendió a los investigadores fue que no encontraron ningún efecto en la calidad de la amistad que tuviera que ver con rasgos de su personalidad. Es decir, \"la satisfacción con un amigo no depende con el grado de similitud entre sus personalidades\". Evidentemente,hay amistades que surgen por conveniencia(o al menos primero por conveniencia y luego por la cercanía que provoca esa conveniencia), pero tambiénotros estudiosafirman que\"tendemos a formar amistades con personas que creemos que se parecen a nosotros\".\"La similitud entre las personalidades es un factor importante que se pierde con el tiempo\", concluye Jarrett.\"Una correspondencia entre ciertos rasgos de dos personalidades pueden unir a las personas inicialmente,pero cuando un vínculo está bien establecido, tener rasgos en común puede no importar mucho para determinar cuánto de satisfechos se encuentran con su vínculo\".La importancia del afectoPor fortuna o por desgracia,la gente cambia con el tiempo, por lo que lo más lógico es que nos mantengamos cerca de las personas que más se parezcan a nosotros en un momento determinado.Hay un factor importante en la amistad y que no hemos mencionado todavía y puede servir para concluir, el de la aceptación. A fin de cuentas, una cosa es el vínculo que haya entre dos personas (la confianza, intimidad, respeto o capacidad para divertirse) y otra lo que piensen sobre determinados aspectos de su vida o las aficiones dispares que haya entre ellas. Pero,lo importante, es el afecto;y aunque a veces no sea suficiente para permanecer cerca de alguien por distintos motivos (la distancia geográfica o la diferencia entre estilos de vida que cambia), es a lo que hay que aferrarse si quieres que ese vínculo siga siendo duradero.",
        "date": "13 February 2024 - 05:00"
    },
    {
        "title": "Королева Летиция кладет руку одного из своих самых оригинальных пиджаков и премьеров разумных сапог на каблуке",
        "link": "https://www.vanitatis.elconfidencial.com/casas-reales/2024-02-13/letizia-reina-dia-gris-color-blazer-fluor-botines-nuevos_3829639/",
        "full_text": "Doña Letizia está de vuelta.Tras una semana de un único acto, ya que el resto lo dedicó a su sesión de fotos con Annie Leibovitz en el Palacio Real de Madrid,la Reina de España ha retomado su agenda institucionaly lo ha hecho reuniéndose con una de las organizaciones que lleva más cerca del corazón: la Federación Española de Enfermedades Raras (FEDER). Un acto para el queLetizia ha rescatado de su armario una chaqueta flúor en color verde y la ha combinado con botines de tacón ancho.Como cada año por estas fechas,la Reina ha querido mantener una reunión con FEDER,organización de la que es presidenta de honor y cuya misión es promover los derechos de quienes conviven con una enfermedad rara y en búsqueda de diagnóstico, generando estrategias que contribuyan a mejorar su calidad de vida. Doña Letizia ha participado en este encuentro en el que se ha hablado de lo conseguido en 2023 y se han fijado los objetivos para este nuevo año.El look de la reina Letizia. (LP)Para este tipo de reuniones, la Reina siempre apuesta por estilismos sobrios, casi siempre formados por pantalón. La imagen que quiere transmitir es la de trabajo, por lo que deja el glamour aparcado para centrarse en la temática del encuentro, de ahí que no sean looks para el recuerdo, aunque doña Letizia siempre consigue darles un toque de estilo con sus combinaciones.Su Majestad ha querido poner color a un día grisrescatando de su vestidor una blazer de Hugo Boss verde limaque estrenó en noviembre para poner rumbo a Dinamarca, con motivo de su visita de Estado. La Reina llegó al aeropuerto de Madrid con esta chaqueta y ya en el avión se cambiópara aterrizar en Copenhague con un look mucho más elegante,en el que destacaba un vestido rojo de Carolina Herrera y pendientes de diamantes y rubíes propiedad de la reina Sofía.La reina Letizia con chaqueta verde lima de Hugo Boss. (LP)Centrándonos ya en la chaqueta, se trata de un modelo de corte recto, cuello de solapa y hombreras.Destaca su silueta con cinco botones, quizá el detalle más distintivo de la prenda, pues hace que el bajo sea asimétrico. Presenta, además, bolsillos ribeteados con solapa, botones decorativos en los puños, forro liso, una textura acanalada, y está elaborada en pura lana virgen.Doña Letizia ha combinado la blazer de Hugo Boss con pantalón negro y unos nuevos botines de tacón cómodo.Un diseño de ante negro, con punta redonda, plataforma de goma incorporada y block heel. Un estreno que encaja perfectamente con las nuevas preferencias de la Reina en cuanto a calzado, pues se ha despedido de los tacones altos y finos para dar paso a otros más confortables debido a sus dolencias.La Reina llevaba encima de los hombros un abrigo negro de Mango. Lo cierto es que le encanta lucir este tipo de prendas de esta forma, sin los brazos en las mangas. Es un hábito que también tiene Máxima de Holanda.Detalle de los nuevos botines de la reina Letizia. (LP)En cuanto a los complementos,doña Letizia llevaba una cartera de mano negra de la que tenemos pocos detalles, junto a un iPad listo para la reunión. En el apartado joyas no ha habido sorpresas, pues ha elegido los pendientes Doble Daga de Gold & Roses, realizados en oro blanco y diamantes. No faltaba su anillo de Coreterno.Volveremos a ver a la Reina este miércoles, día de San Valentín, junto a don Felipe. Ambos presidirán en Barcelona, concretamente en L'Hospitalet, la inauguración de una nueva torre de la empresa Puig.",
        "date": "13 February 2024 - 12:33"
    },
    {
        "title": "Рания де Джордан, в Белом доме: из юбки, которую она делится со своей дочерью -в том, почему она больше не носит яркие цвета",
        "link": "https://www.vanitatis.elconfidencial.com/casas-reales/2024-02-13/rania-jordania-casa-blanca-falda-nuera-colores-vivos_3829515/",
        "full_text": "Hace unos días, la corte hachemita anunciaba una gira del monarca por Estados Unidos, Canadá, Francia y Alemania. El objetivo:movilizar apoyo internacional para un alto el fuego inmediato en Gaza, la protección de los civiles y la provisión de ayuda humanitaria. Y ya hemos podido ser testigos de la primera parada, con la visita de Abdalá y Rania a la Casa Blanca, donde la reina ha lucido una falda que comparte con su nuera y colores sobrios, algo que tiene mucho que ver con elpropósito de su visita a los Biden.Y es que la reina hachemitase ha posicionado desde el principio del conflicto palestino-israelí del lado de Gaza, con diferentes manifestaciones claras en diferentes medios de comunicación, así comorepetidas veces en sus redes sociales. No es habitual que una figura de primera línea del país, a la que se le presupone neutral en temas políticos -al menos de forma pública-, se posicione de forma tan clara, pero en este caso Rania no lo ha dudado.Influida también por susorígenes palestinos, ya que su familia tuvo que huir de Cisjordania para instalarse en Kuwait, donde ella nació, la reina jordana no ha dudado en dardeclaraciones y entrevistas sobre el conflicto y su postura. \"Catorce años y cinco guerras después, es desgarrador ver lo poco que ha cambiado. El mundo no puede permanecer en silencio. Esto tiene que parar\", decía en uno de sus primeros posts dedicado a la guerra, del queeste lunes pudo hablar en persona con los Biden.Los Biden reciben a los reyes de Jordania y el príncipe heredero. (Reuters/Kevin Lamarque)Precisamente, su postura en esta guerra y el dolor por las víctimas han hecho que, desde que comenzó el conflicto,Rania se haya decantado para sus apariciones públicas por colores oscuros y looks muy sobrios. Hay que irse cuatro meses atrás para verla con un color más vivo,como fue el verde durante su paso por Belfast. Y, desde entonces, solo el gris, el blanco y el negro han tenido hueco en su vestidor.Ni siquiera lasrecientes celebraciones del Jubileo de Plata de Abdalá, que cumplía 25 años en el trono, sirvieron para ver a la reina con colores vivos y esos estampados étnicos que integra en su vestuario, como es su costumbre en festejos nacionalesComo sus homólogas,la esposa de Abdalá utiliza su ropa para dar diferentes mensajesy su armario en los últimos meses es un mensaje en sí. Sin tener que recurrir siempre al negro, el color que relacionamos con la muerte y la tristeza en Occidente,ha hecho de su vestuario un mensaje en sí, añadiendo de cuando en cuando el blanco, que precisamente es el color del luto en su país, o el gris como una mezcla de los dos.Así, la visita de Rania a la Casa Blanca, en la que estuvoacompañando al rey Abdalá y a su hijo mayor y heredero, el príncipe Hussein, también fue un marco para poner de manifiesto ese giro en su vestuario. En contraste con Jill Biden, que eligió un total look en rojo, la reina hachemita prefirió lucir un dos piezas compuesto por falda y jersey de cachemir, junto conclutch y zapatos en color negro, todo de Dior.Rania de Jordania y Jill Biden, en la Casa Blanca. (Reuters/Kevin Lamarque)Nos detenemos un segundo en el jersey, un diseño en color gris oscuro, con detalle de perlas en la botonadura del pecho, además de unalazada al cuello, tan de moda en las camisas y blusas de las royals.Pero es la falda la prenda de este outfit que más ha llamado nuestra atención. Se trata, como el resto, de undiseño de Dior, confeccionado en lana y seda, de largo midi y ligeramente evasé. Nada extraño, si no fuera porque es exactamente igual a la que lució su nuera, la princesa Rajwa, también en suvisita a Estados Unidos el pasado mes de septiembre.El caso es que es la primera vez que vemos a Rania de Jordania con esta falda, así que hay dos opciones.O bien se la ha comprado igual o bien se la ha tomado prestada de su armario, una opción que desde luego nos encanta, aunque las dos indicarían que suegra y nuera comparten estilo.Hussein y Rania de Jordania, el pasado septiembre en Estados Unidos. (Corte Real Hachemita)Sea como sea, lo cierto es que la visita de Rania a la Casa Blanca no fue, desde luego, su momento más feliz. Sin entrar en estudios gestuales ni análisis políticos, no hay más que ver las primeras fotografías que se tomaron de la familia real jordana junto a los Biden para ver elcontraste de gestos y sonrisas.Mientras el matrimonio presidencial está relajado y sonriente,los jordanos permanecen serios y tristes a su lado. Una muestra clara de que están mucho más afectados por la situación en Gaza, por la que ahora se han movilizado a nivel internacional.",
        "date": "13 February 2024 - 08:51"
    }
]