[
    {
        "title": "Учебные союзы встречаются, чтобы определить, что произойдет с классами: «Без средств и совместных, они не могут начать».",
        "link": "https://tn.com.ar/politica/2024/02/13/los-gremios-docentes-se-reunen-para-definir-que-pasara-con-las-clases-sin-fondos-ni-paritaria-es-imposible/",
        "full_text": "La decisión del gobierno de Javier Milei de “no girar” a las provincias los fondos para completar los salarios docentes generó un reclamo de los vicegobernadores de todos los distritos y puso en alerta a los maestros, que este miércoles 14 de febrero, se reunirán para definir los próximos pasos sindicales. La titular de CTERA, Sonia Alesso, alertó que el panorama sobre el inicio de clases es “grave y complicado”.Alesso advirtió que si Nación no llama a paritarias y no envía los fondos del incentivo que completan los sueldos en todos los niveles educativos, “es imposible que comiencen las clases”. De acuerdo con el calendario escolar, el ciclo lectivo en la Ciudad de Buenos Aires (CABA= inicia el 26 de febrero y en la provincia de Buenos Aires el próximo 1° de marzo.Por la situación, este miércoles habrá una “reunión nacional” del gremio docente para decidir los futuros pasos sindicales.Leé también: Las provincias redoblan las críticas contra el Gobierno y se agudiza la pelea por el recorte de fondosPara la secretaria general de CTERA, en el interior del país el panorama es más complicado. “Todas las provincias están en dificultades. Ya había un problema con la inflación. Y se le suma otro: que los fondos que debía mandar Nación no fueron enviados”, remarcó.La advertencia de la referente gremial de los maestros se suma al comunicado de los vicegobernadores de la semana pasada, en la que indicaron que durante enero “el Ejecutivo solo transfirió a las provincias menos del 1% del importe para el concepto de Educación”. En esa línea, señalaron que si los gobiernos provinciales no hubiesen compensado ese adicional “los docentes hubieran visto en sus recibos de sueldo una disminución de sus ingresos”.A días del comienzo del ciclo lectivo, la titular de CTERA indicó que la situación “es grave” y es “imposible que comiecen las clases en este contexto”(Foto: CTERA)Peligra el inicio de clases: la advertencia de los gremios docentesCuando faltan días para el inicio del ciclo lectivo, la titular de CTERA indicó que la situación “es grave” y “es imposible” que comiencen las clases en este contexto. En ese sentido, enumeró que desde el Gobierno “no se han girado fondos ni al FONID ni al Fondo Compensador, ni para comedores, ni para copa de leche, ni para otros programas educativos”.“Según Milei, la cartera que iba a tener fondos era la de Capital Humano”, deslizó la dirigente gremial.Por eso, la CTERA convocó para este miércoles 14 de febrero a una “reunión nacional” donde definirán decidir los futuros pasos sindicales. Alessio enfatizó: “Todos los partidos se cansan de hablar de educación hasta que ganan las elecciones, pero los niños pobres comen en comedores escolares, a los que se les transfirió cero desde Nación”.Leé también: Crece la tensión entre los maestros y el Gobierno por el incentivo docente: “Sin diálogo, habrá conflicto”La semana pasada, los gremios docentes de todo el país reclamaron que Nación envíe de “forma urgente” el Fondo del Incentivo Docente (FONID) a las provincias y advirtieron que si no hay diálogo con el Ejecutivo “habrá conflictos”.Qué dijeron los vicegobernadores sobre el pago del incentivo docenteLos vicegobernadores firmaron un comunicado en el que le pidieron al presidente Milei que “deje de tener de rehenes a los argentinos en sus batallas políticas”.“El ataque hacia las familias de nuestras provincias, que se manifiesta en la vida cotidiana, también amenaza seriamente la educación de sus hijos con la decisión de Javier Milei de dejar de transferir los fondos que corresponden al Fondo del Incentivo Docente (FONID)”.El documento contó con la firma de los vicegobernadores: Verónica Magario (Buenos Aires), Rubén Dusso (Catamarca), Teresita Madera (La Rioja), Alicia Mayoral (La Pampa), Carlos Silva Neder (Santiago del Estero), Antonio Marocco (Salta), Pedro Pesatti (Río Negro), Eber Solís (Formosa), Lucas Romero Spinelli (Misiones) y Alberto Bernis (Jujuy).",
        "date": "14 February 2024 - 02:34"
    },
    {
        "title": "Соглашение между Pro и правительством расширено: без подтвержденной даты встречи, Макри фокусируется на реорганизации своей партии",
        "link": "https://tn.com.ar/politica/2024/02/13/se-dilata-el-acuerdo-pro-gobierno-sin-fecha-de-reunion-confirmada-macri-se-enfoca-en-reorganizar-su-partido/",
        "full_text": "Con la vuelta del presidente Javier Milei de su gira por Israel e Italia, el foco está puesto en sellar un acuerdo de gobernabilidad con el PRO. De alguna manera sería formalizar lo que ya funciona de hecho, ya que en el Congreso todos los legisladores amarillos acompañaron al Ejecutivo en su primera disputa de peso, que fue el debate por la Ley Ómnibus.Por estas horas, se habla de una reunión entre Milei y el expresidente Mauricio Macri que se daría en los próximos días. Sin embargo, a día de hoy no hay fecha cierta para esa cita. El fundador del PRO está de vacaciones en el sur del país y vuelve recién la semana que viene. Una vez allí, se podrá hablar con más precisiones de la chance real o no de concretar un encuentro.Leé también: La posible alianza del Gobierno y el PRO inquieta a los exsocios de JxC: hay dudas sobre el plan libertarioRespecto de lo que sucederá en el corto plazo, desde el entorno de Macri fueron tajantes a este medio: “Nada, porque no hay reunión. Mauricio está en el sur y antes de avanzar en algo (no se sabe qué) nuestra prioridad es organizar al PRO”. En la misma línea, remarcaron que están enfocados en “discutir internamente cómo seguimos ayudando al presidente”.Javier Milei, Mauricio Macri y Patricia Bullrich se reunirán en los próximos días para avanzar en un acuerdo político. (Foto: NA)En este sentido, en las filas amarillas señalan que “recordemos que el PRO ya acompañó de manera absoluta en el Congreso”. De alguna manera, se haga oficial o no, ya es algo que sucede en la práctica. Incluso fue advertido por Macri y Patricia Bullrich antes del balotaje, donde ambos se identificaban con “el cambio” y reconocían a Milei en ese mismo camino y con más votos.Leé también: Javier Milei apuesta a un acuerdo parlamentario con el PRO y Macri busca colocar dirigentes en cargos claveMás allá de lo que suceda en los próximos días, fuentes del PRO indicaron a este medio que el espacio fundado por Macri “es un partido que desde hace 20 años trabaja por un país moderno, republicano, libre, abierto al mundo”. Y remarcan: “Tiene su historia e identidad”.En línea con lo que han sostenido desde un principio por los jefes de la bancada PRO en Diputados, señalaron que “como espacio estamos abiertos a ver de qué modo podemos ayudar al Gobierno a llevar adelante los cambios que el país necesita y que la gente votó”.Y sentenciaron: “Pero nuestra prioridad es fortalecer al PRO, mantenerlo unido y fuerte como lo demostró en el trabajo con la Ley de Bases, porque es de ese modo que podemos aportar a que los cambios que el país necesita puedan hacerse realidad”.La tarea de Macri será persuadir a Horacio Rodríguez Larreta de que el acuerdo con Milei es lo mejor para el PRO. (Foto: NA).Macri tiene algunas preocupaciones, antes de sellar un acuerdo con La Libertad Avanza. No quiere repetir los errores del gobierno anterior, con un presidente débil y él tomar el rol que ocupó Cristina Kirchner, desde la disidencia interna y a la vez como legitimador de poder del Gobierno.El expresidente sabe que necesita lograr cohesión interna antes de dar algún paso que involucre al partido en su totalidad. Intenta evitar que haya heridos o fugas de su espacio, por más diferencias que pueda tener con el sector de las “palomas”, que lidera Horacio Rodríguez Larreta.Macri cree que el rumbo económico es correcto, pero no comparte la gestión política de su gabinete. Hasta no estar convencido de su manera de gobernar, no habrá luz verde. Si el gobierno fracasa y ellos son cogobierno, compartirán responsabilidades.",
        "date": "14 February 2024 - 00:05"
    },
    {
        "title": "Европейский банк ухудшил прогноз для Аргентины в 2024 году и предупредил, что кризис перетащит больше стран",
        "link": "https://tn.com.ar/economia/2024/02/13/un-banco-europeo-empeoro-el-pronostico-para-argentina-en-2024-y-dijo-que-la-crisis-arrastrara-a-mas-paises/",
        "full_text": "El Banco de España redujo al 1,3% el crecimiento de la actividad en América Latina, arrastrada por “fuerte revisión a la baja para Argentina”, según el Informe de Economía Latinoamericana difundido este martes.El informe que trabaja con datos del segundo semestre del año pasado prevé un menor crecimiento en la región para este año, proyectando una expansión del 1,3%, cuatro décimas menos respecto al 1,7% que estimaba en la anterior proyección.Leé también: Banqueros de Wall Street llegan a la Argentina para reunirse con el Gobierno y evaluar el plan económico“Para 2024, el consenso de los analistas anticipa un menor avance de la actividad (1,3%), algo inferior al de otras áreas emergentes, y 4 décimas inferior al previsto a mediados de 2023, especialmente por la fuerte revisión a la baja para Argentina”, indicó el informe.En el caso particular de Argentina, el Banco de España alertó por un mayor riesgo de liquidez en las entidades crediticias por una mayor volatilidad de los depósitos en pesos y un acortamiento de sus plazos.Leé también: Problemas para las provincias: podrían quedarse con la menor recaudación en 15 años por el plan del GobiernoTambién señaló, en cuanto a la resiliencia del sistema financiero y fiscal, que hay un “endeudamiento muy elevado” en el sector público y privado, además de “segmentos de mercado sobreapreciados” y una “reciente injerencia de intermediación financiera no bancaria, que se suele comportar de manera procíclica”.Agregó que hay “riesgos operacionales ligados a la innovación tecnológica y al creciente uso de criptoactivos, que limitan la soberanía monetaria de los países, dan lugar a mayor volatilidad en los flujos de capitales y a riesgos de contagio entre mercados”. Según recoge Télam, se advirtió también por riesgos elevados vinculados al cambio climático, en especial por las sequías.Las previsiones del Banco de España para las economías de América Latina en 2024La entidad señala que los principales riesgos externos para el crecimiento de la región son una “eventual política monetaria más restrictiva de lo esperado en Estados Unidos y una desaceleración adicional de China”. Respecto a esto último, una declaración de 1 punto porcentual en la actividad de China podría impactar en la región restándole 0,7% del Producto Bruto Interno (PBI).En tanto, en el ámbito interno, la principal amenaza para la actividad “provendría de una disminución más lenta de lo prevista de la inflación”. El Banco de España observó una inflación a la baja en los diversos países, pero señaló que hay aún presiones sobre los precios de los alimentos por los efectos de El Niño.Leé también: Dólar: Milei ratificó la unificación cambiaria, pero los analistas advierten que implicará otra devaluaciónEn lo que respecta a las tasas de interés de la región, estima que la política seguirá siendo restrictiva en la región, incluso hacia finales de este año, dado que los eventuales recortes no serían de gran magnitud. La política de tasas dependerá, por otro lado, de lo que haga la Reserva Federal estadounidense.La entidad española subrayó que el nivel de deuda pública en la región está “en niveles superiores al promedio de las últimas dos décadas”, lo que, junto a tasas de crecimiento bajas, “contribuye a aumentar la vulnerabilidad de las finanzas públicas”. En ese sentido, recomendó la aplicación de “reglas fiscales” que fijen “límites y normas para el endeudamiento, el déficit, el gasto o los ingresos públicos”.Por último, el organismo enfatizó que algunos países “podrían beneficiarse de la compleja situación geopolítica global si se consolidara una incipiente tendencia, observada en algunos datos cualitativos, al aumento de la localización de actividades productivas por parte de empresas multinacionales”, una tendencia denominada como “nearshoring”. “Esto tendría efectos beneficiosos, a través, sobre todo, del aumento de las entradas de flujos de inversión extranjera directa”, concluyó el informe.",
        "date": "13 February 2024 - 22:35"
    },
    {
        "title": "Президентский флот, в поле зрения: Milei может остаться только с самолетом и проанализировать продажу остальных за 40 миллионов долларов США.",
        "link": "https://tn.com.ar/politica/2024/02/13/milei-podria-quedarse-con-solo-un-avion-de-la-flota-presidencial-y-analiza-vender-el-resto-por-us40-millones/",
        "full_text": "La flota presidencial de aeronaves se compone de tres aviones y tres helicópteros. De todos estos, uno es propiedad de la Fuerza Aérea y el resto del Estado nacional. Desde la llegada de Javier Milei al poder, estas aeronaves casi no se utilizaron y hay dudas y diversas versiones sobre su futuro inmediato.A las autoridades de la Secretaría General que conduce Karina Milei no les cierran algunos números de estos aviones: el Gobierno mira con malos ojos su alto costo de mantenimiento, en medio de su intención de imprimir una imagen de austeridad en un delicado contexto económico.Así las cosas, según pudo saber TN, un de las ideas que se baraja es la de que el presidente Javier Milei solo se quede con un pequeño Learjet de la Fuerza Aérea para utilizar dentro del país o en casos de emergencia y poner a la venta el resto de la flota: según tasaciones informales o consultas que ya se realizaron en el Gobierno, se podrían llegar a recaudar unos 40 millones de dólares por dos aviones y tres helicópteros, además de cortar el gasto en mantenimiento de estas unidades.El Gobierno analiza vender el avión presidencial que compró Alberto Fernández por US$25 millones. (Foto: TN).\nSi definitivamente la Casa Rosada se inclina por la idea de sostener solo un avión, el elegido sería el Learjet 60 (ARG-03), una unidad que pertenece a la Fuerza Aérea, pero cuya operación y mantenimiento está a cargo de la Secretaría General. Se trata de un avión que, además, no insume demasiados gastos de mantenimiento.Las unidades que se pondrían a la venta son un Boeing 737-500 (ARG-02), antes conocido como Tango 04, que tiene un valor de mercado que oscila los 4 millones de dólares. El costo de mantenimiento (sin uso) es de U$S 1.500.000, cifra que surge de un contrato con Aerolíneas Argentinas por el cuidado del avión, libros técnicos y asesoramiento. Además, Presidencia tiene que pagar 500 mil dólares por inspecciones que tocan por tiempo calendario.Leé también: El Gobierno analiza vender el avión presidencial que compró Alberto Fernández por US$25 millonesOtro de los que se le podría colocar el cartel de venta es el Boeing 757-256 (ARG-01), adquirido durante la gestión de Alberto Fernández por 25 millones de dólares. En el Gobierno dicen que, si se vende, al menos hay que recuperar la inversión. Si bien no se usa desde la anterior gestión, en los próximos meses demandará gastos:Inspección mayor: US$ 2.000.000Mantenimiento de Boeing: US$ 100.000Inspecciones menores: US$ 700.000Otros gastos (como que vuele al menos una vez por semana para mantenerse operativo): US$ 7.000 los 30 minutos.Javier Milei podría quedarse con solo un avión presidencial. Foto: REUTERS/Yara Nardi.Por: REUTERSTN accedió a números oficiales sobre el costo operativo del ARG-01. A modo de ejemplo, el viaje que Alberto Fernández realizó para participar de la 78° Asamblea de las Naciones Unidas en septiembre de 2023 costó U$$ 193.368 y otros $ 15.189.658. El expresidente también había pasado por Cuba.En sus únicos viajes al exterior -pasó por Davos en enero y por Israel y el Vaticano hace unas horas-, el libertario usó aviones de línea. En este contexto surgieron diversas propuestas respecto del futuro de la flota presidencial, las cuales se discuten en la Secretaría General.Leé también: Avanza el plan de privatizaciones de Milei: solo tres empresas públicas recibieron fondos del Estado en enero“Si es por Milei, él vende todo”, le dijo una fuente a TN. Sin embargo, aclara, la realidad es que el proceso de venta está en una fase de estudio y discusión interna. Un área con fuerte injerencia en el proceso es la Dirección General de Logística (DGL), que quedó en manos del comodoro Fabián Barbieri, que pasó por la gestión de Mauricio Macri.Leé también: Tras un año y ocho meses, dejó el país el avión venezolano-iraní que estaba retenido en EzeizaPor otra parte, también se estudia la posibilidad de poner a la venta los helicópteros presidenciales. Son tres. Un S70 Sikorsky Black Hawk (8 plazas), que posee un valor de mercado de U$S 4 millones. Si no se usa también tiene altos costos de mantenimiento. Por ejemplo, la bibliografía técnica cuesta unos 320 mil dólares: el fabricante hace mejoras constantes y quienes operan el helicóptero deben comprar este material para poder utilizarlo. Además se suman un S76 (5 plazas), que tiene un valor de mercado de U$S 3 millones y un S76 (5 plazas), mismo modelo que el anterior e igual valor de mercado. La inspecciones mayores de estos helicópteros cuestan unos U$S 400 mil cada una.",
        "date": "13 February 2024 - 08:30"
    },
    {
        "title": "Кициллоф решил, что Буэнос -Айреса, которую они изучают в провинции, не смогут получить доступ к студенческому билету",
        "link": "https://tn.com.ar/politica/2024/02/13/kicillof-decidio-que-los-portenos-que-estudien-en-provincia-no-podran-acceder-al-boleto-estudiantil/",
        "full_text": "En medio de la polémica por el recorte de subsidios al transporte público, una polémica medida del gobernador Axel Kicillof perjudicará a los alumnos porteños que viajan a Provincia y marca una amplia brecha en el boleto estudiantil. Es que los estudiantes bonaerenses que se trasladan hacia la Ciudad de Buenos Aires con fines educativos pueden acceder al beneficio, financiado por el gobierno de Jorge Macri. Sin embargo, en el caso inverso, no sucede lo mismo.Leé también: Martín Menem cruzó a Lousteau por pedir la conformación de la bicameral para el DNU: “No tiene injerencia”A partir de ahora, los alumnos que viven en CABA y viajan al territorio bonaerense para asistir a sus clases no tendrán ningún tipo de ayuda, ya que no se reconoce más el beneficio.De acuerdo a lo que informaron desde el Ministerio de Transporte bonaerense, uno de los requisitos para acceder al boleto estudiantil de PBA es que “el alumno debe residir y concurrir a una institución que esté ubicada en la Provincia”.De esta forma, los chicos que deban cruzar a la provincia para concurrir al colegio se verán afectados por los incrementos de los pasajes que corren a nivel nacional a partir de la quita de subsidios. La única ayuda que podrían recibir será la que derive de las subvenciones que el Gobierno nacional determine a través de la tarjeta SUBE.(Foto: Secretaría de Transporte)Esta disposición ya entró en vigencia, pero toma mayor relevancia a semanas de que comience el ciclo lectivo 2024 y por los próximos aumentos en los pasajes.Cómo inscribirte para el Boleto Estudiantil 2024 en PBA, paso a pasoLos pasos para solicitar el Boleto Estudiantil en la Provincia de Buenos Aires en 2024:Visitar el sitio web del Ministerio de Transporte de la Provincia de Buenos Aires.En la sección “Boleto Estudiantil”, encontrarás los pasos y requisitos para la solicitud.El beneficio es para estudiantes de nivel Inicial, Primaria, Secundaria y Universitario.Desde 2023, el Boleto Universitario se extendió a las universidades del interior bonaerense.Leé también: Los gremios docentes se reúnen para definir qué pasará con las clases: “Sin fondos ni paritaria, es imposible”Aumento del transporte: cuánto sale un boleto de tren y de colectivoDesde el 6 de febrero, el pasaje de colectivo cuesta $270. Con la tarifa social, el boleto sale $121,50. Y aquellos que no tengan la SUBE registrada, pagarán $429,30 a partir de abril.En el caso de los trenes, la tarifa mínima es de $130, mientras que aquellos que no tengan la tarjeta universal de transporte a su nombre pagarán $260 en abril.El boleto mínimo de colectivo (entre 0 y 3 kilómetros): $270;Tramo de 3 a 6 km: $300,78;Tramo de 6 a 12 kilómetros: $323,95;Viajes de 12 a 27 km: $347,15;Más de 27 km: $370,18.Para aquellos que tienen tarifa social, los precios serán de $121,50 (0-3 km), $135,35 (3-6 km), $145,78 (6-12 km), $156,22 (12-27 km) y $166,58 (+27km).Para los trenes, hubo un aumento del 170% en AMBA y se dividió el precio por sección:Sección 1: $130.Sección 2: $169.Sección 3: $208.En tanto, para quienes tengan ayuda del Estado, los precios serán los siguientes: $58,50, $76,05 y $93,60.",
        "date": "14 February 2024 - 00:57"
    },
    {
        "title": "Проблемы для провинций: они могли бы сохранить наименьшую коллекцию за более чем 15 лет по государственному плану",
        "link": "https://tn.com.ar/economia/2024/02/13/problemas-para-las-provincias-podrian-tener-la-menor-recaudacion-en-mas-de-15-anos-por-el-plan-del-gobierno/",
        "full_text": "La disputa entre el gobierno nacional y las provincias crece día a día, pero ya deja entrever algunas proyecciones del impacto económico que puede tener, al menos, en el corto o mediano plazo. De acuerdo a estimaciones privadas, si el Ejecutivo continúa con su plan de recorte, las provincias podrían quedarse con el porcentaje de recaudación más bajo en más de 15 años.”Esperamos que las provincias se queden con apenas 28% del total recaudado, un nivel semejante al de 15 años atrás”, indicó la consultora LCG en su último informe.Leé también: Una comitiva de empresarios sale a respaldar a Milei en Roma y busca atraer inversiones para la ArgentinaEn concreto, en el 2023, el porcentaje de la recaudación que recibieron las provincias a través de las transferencias automáticas nacionales fue del 34%, similar al de los últimos seis años. En 2007 se registró el último período en que la recaudación de las provincias estuvo en el 28%, tal como se espera para este año.La principal explicación para comprender la dinámica de la recaudación de las provincias es que este año se espera que el aumento de los ingresos nacionales estén impulsados por la suba de recursos tributarios que no son coparticipables, es decir, que crecerán los fondos no se reparten con los territorios provinciales.”Este año las provincias verán reducida su participación en el total de la recaudación nacional porque el aumento de los recursos tributarios será traccionado por los impuestos no coparticipados: derechos de exportación a partir del fin de la sequía y del sinceramiento del tipo de cambio aplicable (por ahora un esquema 80% oficial y 20% CCL) y el impuesto País por la ampliación de la base imponible y la suba de alícuotas dispuestas en diciembre último”, describió LCG.El ministro de Economía hablando en la Casa Rosada. (Foto: REUTERS).Además, destacó que Ganancias, el principal impuesto coparticipado, se verá afectado por la reducción de las retenciones a los trabajadores en relación de dependencia después de la reforma del año pasado que llevó a 15 salarios mínimos, vitales y móviles el piso para que esas personas queden alcanzadas por el gravamen, y que por ahora el Ejecutivo tampoco avanzó en modificar, pese al intento que quedó trunco tras el fracaso de la Ley Ómnibus.Un caso particular sería el del impuesto País, que los gobernadores reclamaron coparticipar en un 30%, aunque hasta ahora ese pedido no se concedió. Los analistas esperan que si el Gobierno finalmente concreta su objetivo de levantar el cepo o unificar el tipo de cambio, ese tributo se eliminaría y cualquier transferencia a las provincias que se realizara a través de esa vía, también quedaría suprimida.Leé también: El trasfondo de la reunión de Caputo y Cavallo: del plan fiscal a la preocupación por una posible devaluaciónEl Gobierno ya avanzó en su plan de ajuste sobre las provinciasDurante el primer mes del año, el Ejecutivo ya mostró los primeros signos de haber recortado varías vías de ingresos para las provincias. A modo de ejemplo, la Oficina del Presupuesto del Congreso (OPC) registró una caída del 30,8% de los gastos primarios en términos reales, que se explicó porque -salvo los subsidios al transporte-, todos los conceptos mostraron disminuciones reales en la comparación interanual, especialmente los gastos de capital, programas sociales y transferencias corrientes a provincias.En este último caso, la reducción de las transferencias fue del 53,3% en la medición interanual, ya que pasaron de $103.198 millones en enero 2023 a $48.233 en enero 2024.La OPC también puntualizó que en el primer mes del año, los giros al Fondo Nacional de Incentivo Docente (FONID) -destinado a equiparar desigualdades salariales- fueron de $46.855 millones, lo cual representa una baja del 16,6% interanual real. Esta es uno de los principales programas bajo los que la Nación le envía recursos a las provincias y que estaba bajo la mira del Gobierno a la hora de pensar su plan de ajuste después de la eliminación del Fondo Compensador del Interior que subsidiaba a las empresas de transporte “para que las tarifas sean provistas a un costo inferior y cubrir los costos de funcionamiento y mantenimiento”.Lo cierto es que el Gobierno busca alcanzar en 2024 un superávit del 2% del PBI que se traduce en un ajuste de cinco puntos del producto. De acuerdo a distintas estimaciones privadas, la poda sobre las transferencias a las provincias ronda un punto del producto.Leé también: Tras el DNU de Milei, los bancos empezaron a informar cambios en las condiciones de las tarjetas de créditoPor eso, para dar inicio a ese programa de recortes, en enero Nación envió solo $200 millones en transferencias no automáticas, que es prácticamente llevarlas a cero.“Apenas iniciado el gobierno de Javier Milei, se anunció un recorte de 0,5% del PBI en materia de Transferencias Corrientes a provincias, que representa una poda de aproximadamente el 70% respecto a 2023, y se infiere otro recorte de al menos esa proporción para las Transferencias de Capital a provincias, dado que también bajaría drásticamente el gasto de capital nacional este año”, indicó IERAL.",
        "date": "13 February 2024 - 08:49"
    },
    {
        "title": "Компании, производящие электроэнергию",
        "link": "https://tn.com.ar/economia/2024/02/13/empresas-generadoras-de-electricidad-reclaman-al-gobierno-por-un-atraso-de-dos-meses-en-el-pago-de-subsidios/",
        "full_text": "En un escenario de recorte del gasto público, sobre todo en lo que respecta a las prestaciones sociales, el último informe de la Oficina de Presupuesto del Congreso reveló que las transferencias devengadas al sector de generación de energía para financiar subsidios se redujeron a cero.Así, las empresas que producen electricidad reclamaron que en el primer mes del año, el Gobierno no realizó ningún pago y que esta semana vencen las facturas de febrero. “Van dos meses de atraso y esto provoca incertidumbre, problemas de mantenimiento y complicaciones con otros pagos a realizar”, expresaron a TN fuentes del sector empresario.Leé también: Tarifas de luz y gas: quiénes podrán pedir subsidios en febrero En concreto, fuentes del sector aclararon a este medio que “los subsidios a la oferta se otorgan a modo de transferencias del Tesoro Nacional a la Compañía Administradora del Mercado Mayorista Eléctrico (CAMMESA), y cubren la diferencia entre el costo de producción y el precio de los usuarios en sus tarifas”.“Esperamos que el problema del atraso empiece a solucionarse esta semana”, apuntaron desde las empresas generadoras.Las transferencias devengadas al sector de generación de energía para financiar subsidios se redujeron a cero. (Foto: Oficina del Presupuesto)El Secretario de Energía, Eduardo Rodríguez Chirillo, había advertido sobre la problemática cuando publicó en su cuenta de X (ex Twitter): “El gasto en subsidios generalizados a la oferta no reflejado en la tarifa fue de US$104.764.808.732 en los últimos 20 años. Solo en 2023 fue de 1,5% del PBI. Esto es tan increíble como desconocido por los argentinos”.En sintonía, el Gobierno tampoco realizó transferencias a las productoras de gas por el programa de incentivos del Plan Gas. En el sector energético, los contratos de compra de gas y de electricidad están fijados en dólares al tipo de cambio oficial.Leé también: Ante las dificultades para registrar la SUBE, proponen alternativas para pagar el boleto con tarjetaEn diciembre, luego del salto de $350 a $800 del valor del dólar, el gasto de subsidios a la energía aumentó, pero ese efecto se comenzará a percibir a partir de marzo, ya que el Gobierno paga a 60 días -en principio era a 45 días, pero en los últimos años los plazos se extendieron.Esta semana podría ser clave para destrabar el retraso en los pagos que recibe la oferta de energía, en medio de la reconfiguración del esquema de subsidios a la demanda y de los cuadros tarifarios del gas y la electricidad.",
        "date": "13 February 2024 - 22:51"
    },
    {
        "title": "Последние новости",
        "link": "https://tn.com.ar/economia/2024/02/14/anses-cuando-cobro-el-cronograma-de-pagos-de-este-miercoles-14-de-febrero/",
        "full_text": "La ANSES informa el cronograma de pagos completo para este miércoles 14 de febrero de 2024 para jubilaciones, pensiones, AUH, AUE, prestaciones del SUAF y otros pagos, tras el fin de semana largo de Carnaval. Cobran hoy:Leé también: Becas Progresar: cuándo se paga y quiénes no cobran en febrero 2024Jubilados y pensionados que no superen el haber mínimo, quiénes cobran hoyDNI terminados en 2: miércoles 14 de febrero.Asignación Universal por Hijo (AUH) y Tarjeta Alimentar, quiénes cobran hoyDNI terminados en 2: miércoles 14 de febrero.(Foto: ANSES)SUAF ANSES, quiénes cobran hoyDNI terminados en 2: miércoles 14 de febrero.Asignación por Embarazo, quiénes cobran hoyDNI terminados en 1: miércoles 14 de febrero.(Foto: ANSES)Becas Progresar, quiénes cobran hoyDNI terminados en 2 y 3: miércoles 14 de febrero.Asignación por Prenatal y Maternidad, quiénes cobran hoyDNI terminados en 2 y 3: miércoles 14 de febrero.(Foto: ANSES)Asignaciones Pago Único (Matrimonio, nacimiento, adopción), quiénes cobran hoyTodas las terminaciones de documentos hasta el 12 de marzo.(Foto: ANSES)Asignaciones Familiares de Pensiones No Contributivas (PNC), quiénes cobran hoyTodas las terminaciones de documentos hasta el 12 de marzo.(Foto: ANSES)",
        "date": "14 February 2024 - 03:14"
    },
    {
        "title": "Milei делает ставки на парламентское соглашение с Pro и Macri стремится поставить лидеров на ключевые должности",
        "link": "https://tn.com.ar/politica/2024/02/13/javier-milei-apuesta-a-un-acuerdo-parlamentario-con-el-pro-y-macri-busca-colocar-dirigentes-en-cargos-clave/",
        "full_text": "Uno de los frentes políticos que deberá atender el presidente, Javier Milei, tras su regreso a la Argentina luego de su gira por el exterior, es el debate con el expresidente, Mauricio Macri, de un posible acuerdo entre el Gobierno y el PRO para sumar fortaleza en el Congreso, donde la Libertad Avanza es muy débil por estar en minoría.Hay negociaciones en curso para una cumbre entre el Presidente y el exmandatario que podría darse esta misma semana, tras la vuelta del fundador del PRO de sus vacaciones en el country Cumelén de Villa La Angostura, donde alternó descanso con múltiples reuniones con dirigentes, en su meta para convertirse en el sucesor de la titular del partido, Patricia Bullrich.Leé también: Javier Milei volvió a la Argentina, a la espera de una reunión con Mauricio Macri para negociar un posible acuerdo con el PROAunque hay una comunicación fluida entre ambos, como reconoció el propio Presidente, en declaraciones a radio Mitre, lo cierto es que más allá de la “buena onda” entre ambos en público, cada uno planteará sus condiciones en la reunión que tendrán en vista a un eventual consenso.Cuáles son las condiciones que ponen Javier Milei y Mauricio Macri para llegar a un acuerdoCuáles son las condiciones que ponen Javier Milei y Mauricio Macri para llegar a un acuerdo (Foto: NA).Milei apunta a un engrosamiento del bloque del oficialismo en Diputados, que tiene 38 legisladores, y 37 el PRO, aunque como anticipó TN, no todos los integrantes de la bancada aliada estarían dispuestos a integrar un eventual bloque con los libertarios.El mandatario quiere que ese potencial interbloque sea liderado por el actual jefe del PRO en Diputados, Cristian Ritondo, que no quiere saber nada porque advierte que le sería “muy difícil” encarar la rosca en el Congreso desde ese lugar, teniendo en cuenta que las decisiones finales del Gobierno las toma Milei, que escala la tensión y el enfrentamiento con gobernadores y legisladores que no apoyaron a la Ley Ómnibus.El Presidente además no quiere condicionamientos de parte de Macri, que quiere colocar dirigentes de su confianza en cargos ejecutivos clave en el Gobierno, tras los cambios en el gabinete en pleno enfrentamiento del mandatario con gobernadores y diputados de la oposición tras el naufragio de la Ley Ómnibus en el debate en particular del proyecto en la Cámara Baja. Milei dijo que “respeto” con Macri, pero aclaró que “nunca” habló de puestos con él.Mientras que el exmandatario impulsa su propia serie de condicionamientos, previo a una cumbre con el jefe de Estado. Macri busca garantías para avanzar en un posible acuerdo con el Gobierno que incluya una serie de diez puntos de base programática.El exmandatario además deja en claro su planteo de que dirigentes de su confianza ocupen cargos en el Gobierno. De las filas del PRO surgen nombres de candidatos que impulsarán para ministerios: el diputado, Diego Santilli, su par, María Eugenia Vidal, y el exministro de Transporte, Guillermo Dietrich, y el extitular de Modernización, Andrés Ibarra, entre otros.Sumado a las diferencias que deberán saldar entre las dos partes para avanzar hacia un pacto, surgen otras, partidarias. Aunque en La Libertad Avanza nadie discute el liderazgo de Milei en el PRO sí hay fuertes reacciones internas sobre las decisiones que se disponen en el espacio, sumado a la pulseada entre Macri y la ministra de Seguridad, Patricia Bullrich, sobre quién liderará un posible acuerdo con el Gobierno.",
        "date": "13 February 2024 - 20:43"
    },
    {
        "title": "В полной борьбе с губернаторами с Майлей, Кициллоф «потребовал», чтобы общественные работы были перезагружены",
        "link": "https://tn.com.ar/politica/2024/02/13/en-plena-pelea-de-los-gobernadores-con-milei-kicillof-exigio-que-se-reinicie-la-obra-publica/",
        "full_text": "El recorte de recursos a las provincias agregó más tensión a un vínculo casi al borde de una quiebra sin retorno entre Javier Milei y los gobernadores aliados, pero también con los que desde el 10 de diciembre -e incluso a partir del balotaje- se posicionaron como oposición dura, como en el caso del mandatario bonaerense, Axel Kicllof.Este martes, Kicillof redobló la apuesta contra Milei y le “exigió” que reactive las obras públicas nacionales en la provincia de Buenos Aires. Según pudo saber TN, en diferentes reuniones de gabinete presidencial se planteó que era necesario llevar a 0 el presupuesto de la obra pública y que el Estado deje de financiar proyectos para dar lugar a los privados, la iniciativa está en camino.Leé también: Martín Menem cruzó a Lousteau por pedir la conformación de la bicameral para el DNU: “No tiene injerencia”En su cuenta de la red social X, el gobernador bonaerense planteó que “cuando Milei defiende orgulloso su ‘ajuste’ tal vez no comprende el daño que causa parar cerca de 1000 obras que el Gobierno nacional tenía en marcha en la provincia de Buenos Aires. Son obras fundamentales para ampliar los derechos y mejorar la vida de los bonaerenses. Dan trabajo, desarrollo y dignidad en las diferentes regiones. No son para la ‘casta’, son para el pueblo”.“Esperemos que recapacite y exigimos que las obras se reinicien. La vida de los bonaerenses no se resuelve con likes en las redes sociales, se mejora con obras como las que Milei frena”, presionó.La pelea por los recursos con la obra pública en el ejeTras el fracaso de la Ley Ómnibus, el Presidente responsabilizó a los gobernadores y empezó a cumplir su promesa de que sin ley el ajuste sería mayor, la obra pública ya había quedado en la mira de la motosierra.Tuit de Axel Kicillof (Foto: Captura de X/@Kicillofok).Por: Mariana PradoSegún un informe de la Oficina del Presupuesto del Congreso (OPC) los gastos primarios en términos reales cayeron 30,8% en enero, debido a que -salvo los subsidios al transporte-, todos los conceptos mostraron disminuciones reales en la comparación interanual, especialmente los gastos de capital, programas sociales y transferencias corrientes a provincias.En este último caso, la reducción de las transferencias fue del 53,3% en la medición interanual, ya que pasaron de $103.198 millones en enero 2023 a $48.233 en enero 2024.Leé también: Un gobernador del PRO busca frenar en la Justicia la quita de subsidios y crece la tensión con la Casa RosadaEn todo el país, se frenaron más de 2000 obras públicas en ejecución y más de 96.000 viviendas y que, más allá de las obras interrumpidas tienen efecto en el empleo que generan.“No castigan a un gobernador sino a una Argentina que necesita autopistas, rutas, acueductos, universidades que apuntalen el desarrollo de la Nación. Vamos a seguir exigiendo que los fondos del gobierno se aseguren en la provincia de Buenos Aires”, escribió en X el ministro de Infraestructura y Servicios Públicos bonaerense, Gabriel Katopodis, posteo sobre el que respondió Kicillof con nuevas presiones a Milei.",
        "date": "14 February 2024 - 01:29"
    },
    {
        "title": "Валентина 2024: подарки стоят на 383% дороже, а шоколадные коробки уже цитируют 11 900 долларов США.",
        "link": "https://tn.com.ar/economia/2024/02/13/san-valentin-2024-los-regalos-cuestan-hasta-un-383-mas-caros-y-las-cajas-de-bombones-ya-cotizan-a-11900/",
        "full_text": "Este 14 de febrero, ser romántico en Argentina es un 383% más caro que en 2023. El gasto promedio proyectado para festejar el Día de los Enamorados es de $18.250 y la opción más elegida para celebrar San Valetín es enviar desayunos o cenas a domicilio.Los datos se desprenden de un relevamiento realizado por Focus Market. Los precios de los regalos más elegidos van desde los $11.000 hasta los $46.000, lo que refleja un aumento interanual de 383% según el estudio.Leé también: Tras el DNU de Milei, los bancos empezaron a informar cambios en las condiciones de las tarjetas de créditoPor su parte, la Federación de Comercio e industria de la Ciudad de Buenos Aires (FECOBA) 4 de cada 10 comercios esperan caídas de las ventas en forma interanual, mientras que el 46% de las Pymes espera que las ventas sean inferiores a febrero de 2023.Los regalos más elegidos en San Valentín y cuáles son sus preciosLos peluches, bombones y desayunos son los regalos más elegidos por los argentinos. Estos tuvieron una variación interanual de hasta el 383%. A continuación, los precios:Caja de bombones (8 unidades): $11.900Peluche “Te amo”: $22.100Peluche, una rosa y bombones: $45.900Desayunos: desde $24.200 a $35.500.El chocolate es un regalo clásico para el Día de los Enamorados. (Foto: Pixabay).En el caso que la pareja opte una cena de 5 paso que incluye 2 copas de vino, espumante y regalo requerirá desde $220.000 mientras que si elige alojarse en un hotel, con cena y spa necesitará de $270.000.Día de los Enamorados: cuánto cuesta un ramo de floresLas flores también forman parte de los regalos más elegidos por los argentinos para este 14 de febrero. Con respecto al 2023, la docena de flores aumentó 186%.Docena de rosas de 60cm: $15.500Ramo de flores surtido: $9000;Vara de Yerbera o Lilium: $2500 y $900, respectivamente.Una docena de rosas cuesta $15.500 (Foto: Pixabay)Leé también: Siete lugares imperdibles para salir a comer y celebrar San Valentín en CABAEscapadas por San Valentín: precios y destinosEn cuanto a un viaje de fin de semana a Mar del Plata, Puerto Iguazú y Salta, los precios tuvieron un incremento de hasta el 308% frente a febrero del año pasado. A continuación, los valores del 16 al 18 de febrero:Mar del Plata: $426.600,Puerto Iguazú, Misiones: $468.300;Salta: $711.500.En los tres casos, incluye vuelo y estadía en hotel 3 estrellas con desayuno incluido.",
        "date": "13 February 2024 - 11:24"
    },
    {
        "title": "Правообразное правосудие отверг от Родриго Эгилора в причине сексуального насилия",
        "link": "https://tn.com.ar/policiales/2024/02/13/la-justicia-portena-rechazo-un-planteo-de-rodrigo-eguillor-en-la-causa-por-abuso-sexual/",
        "full_text": "La Cámara de Casación porteña rechazó un planteo de Rodrigo Eguillor en la causa por abuso sexual en su contra. Si bien continuará imputado, no irá a juicio hasta que no evolucione su cuadro psiquiátrico.El joven conocido como “el cheto de Banfield” e hijo de una fiscal de Lomas de Zamora está acusado de “abuso sexual agravado por el acceso carnal, privación ilegal de la libertad agravada por mediar violencia y amenazas”. En junio del año pasado fue declarado inimputable por padecer trastorno de esquizofrenia paranoide desde los 14 años.Leé también: El desgarrador último posteo en sus redes de la mujer asesinada de 24 puñaladas por su pareja en BerazateguiEl Tribunal Oral Criminal N°10 había resuelto así su “incapacidad mental sobreviniente” debido a que peritajes médico detectaron “un trastorno psicótico crónico no especificado, un trastorno de la personalidad de características crónicas y antecedentes de trastorno por uso de sustancias cuya previsión es que requerirá tratamiento psiquiátrico y psicológico de por vida”.Sin embargo, en diciembre la justicia porteña ordenó revocar el sobreseimiento, sostuvo la imputación en su contra pero mantuvo “suspendido el proceso”. Ahora, rechazó el planteo que hizo su defensa para retroceder con esta medida y ordenó que se realice un “seguimiento del estado de salud”.La justicia porteña ordenó reabrir la causa por abuso sexual en contra de Rodrigo Eguillor. (Foto: TN)“Resulta prematuro clausurar el procedimiento bajo el argumento de que su duración no debe ser irrazonable, con mayor razón si se recuerda que el acusado -aunque estuvo inicialmente detenido- recuperó su libertad el 28 de junio de 2021 y que, en definitiva, la demora que aquí se ha venido produciendo obedeció, precisamente, a la necesidad de resguardar su derecho a la defensa en juicio, que se vería menoscabado de llevarse adelante un debate para cuyo desarrollo aquél carece de la capacidad mental requerida”, sostuvo el tribunal a fines del año pasado.Le defensa de Eguillor apeló la medida y ahora el mismo tribunal, con las firmas de los jueces Mauro Divito y Gustavo Bruzzone, declaró inadmisible el recurso.La denuncia contra Rodrigo EguillorEguillor es hijo de la fiscal de ejecución Penal del Departamento Judicial de Lomas de Zamora Paula Martínez Castro. Según la investigación, el 15 de noviembre de 2018 se reunió con una joven de 22 años en un departamento del barrio porteño de San Telmo, donde la habría abusado sexualmente e impedido que se fuera del lugar.El hecho tomó trascendencia pública tras la difusión de un video en el que se observaba a la chica pidiendo ayuda desde el balcón y a Eguillor agarrándola del cuello para meterla de nuevo al departamento.Leé también: “Esto fue equivocación de personas”: mataron a un adolescente de 13 años a la salida de una fiesta en NeuquénSin embargo, este no es el único proceso en el prontuario del joven. Dos meses atrás, la Cámara Nacional de Casación Penal confirmó la condena a un año de prisión que el Tribunal Oral en lo Criminal y Correccional N° 9 le dictó en 2019 por el delito de abuso sexual.En esa oportunidad, se juzgó un hecho ocurrido en abril de 2016, cuando Eguillor se encontraba en la playa de estacionamiento del Casino de Buenos Aires, ubicado en Puerto Madero, y abusó de una mujer que se dirigía hacia el lugar.",
        "date": "13 February 2024 - 15:56"
    },
    {
        "title": "Губернатор G стремится остановиться в отношении удаления субсидий и напряжение с роста Casa Rosada",
        "link": "https://tn.com.ar/politica/2024/02/13/otro-gobernador-pidio-una-cautelar-para-frenar-la-quita-de-subsidios-al-transporte-que-dispuso-la-casa-rosada/",
        "full_text": "El gobernador del Chubut, Ignacio Torres (PRO), firmó un pedido de medida cautelar ante la Justicia federal reclamando “el pago del subsidio nacional al transporte público de pasajeros”, tras la decisión del Ejecutivo nacional de recortar esos beneficios, una cuestión que viene elevando la tensión entre la Casa Rosada y los mandatarios provinciales.La presentación fue rubricada además por el intendente de Comodoro Rivadavia, Othar Macharashvili (Unión por la Patria), quien acompañó la iniciativa por considerar que esa ciudad, la mayor en cantidad de habitantes de la provincia, “es la más perjudicada por la medida”, se informó oficialmente.Leé también: Pichetto habló de la posible alianza entre el Gobierno y el PRO en el Congreso: “Le daría una base más alta”“Torres destacó también que a partir del mes de diciembre el propio Gobierno del Chubut incrementó ya en un 50% el monto total de la erogación correspondiente al subsidio al transporte que depende de Provincia”, se indicó en el comunicado que difundió la Subsecretaría de Información Pública.El acto de firma se realizó en la residencia oficial de Rawson, hacia donde viajó desde el sur provincial el intendente justicialista de Comodoro Rivadavia, lo que fue valorado por el gobierno provincial, ya que “con la baja del subsidio nacional, Comodoro Rivadavia sería la ciudad más perjudicada de Chubut”, informó.Leé también: La decisión de Milei de eliminar el fondo al transporte dejó a las provincias en una encrucijadaSegún se detalló, esa ciudad petrolera “cuenta con la mayor cantidad de pasajeros que se trasladan diariamente en su ejido urbano, demandando entre el 60% y el 70% del subsidio que se destina a dicha localidad”.Durante el acto el gobernador Torres recordó que frente a este panorama “desde el inicio de esta gestión, a mediados del mes de diciembre del 2023, provincia incrementó en un 50% el monto total del subsidio al transporte que depende de las arcas propias”.La Rioja también se movió: anticipan una ola de presentaciones en la JusticiaRicardo Quintela presentó una medida de autosatisfacción para anular la eliminación del Fondo Compensador del Interior. (Foto: X/@QuintelaRicardo)En la misma línea, Ricardo Quintela, gobernador de La Rioja, presentó días atrás una medida de autosatisfacción para anular la eliminación del Fondo Compensador del Interior que cubría los subsidios al transporte de las provincias.“Solicitamos haga lugar a la medida autosatisfactiva que se solicita, dejando sin efecto para la provincia de La Rioja la eliminación del Fondo Compensador del Interior, destinado al transporte urbano de pasajeros, con expresa imposición de costas a la contraria”, redacta la medida presentada por Quintela.La presentación argumenta que ante “la decisión de ‘disminuir el subsidio a las empresas prestatarias de Jurisdicción Nacional’ en el AMBA y además, eliminar ‘el Fondo Compensador del Interior, cuyas sumas también eran recibidas por empresas prestatarias de los servicios del resto del País’, se produjeron “perjuicios irreparables por resultar contrario a los arts. 1 5, 14, 14 bis, 17, 75 y subsiguientes de la Constitución federal, art. 81 de la Ley de Presupuesto Nacional”.Leé también: Milei podría quedarse con solo un avión de la flota presidencial y analiza vender el resto por US$40 millonesCon esta decisión, Quitenla procura “que la justicia le ponga un freno al avasallamiento de las instituciones de la República”, pues “en el marco de un Estado de derecho se debe cumplir con la constitución y las leyes que de ella emanan”. Además subraya que “este tipo de medidas del Gobierno Nacional, ocasionaría un grave daño a las provincias impactando en su economía, finanzas, productividad, perjudicando directamente a los usuarios del servicio de transporte, quienes tendrán que soportar la excesiva suba del precio del pasaje o lamentar el cierre de las empresas”.El gobernador considera que “surge la notable discriminación de trato en cuanto, se mantiene aunque disminuido, el subsidio para el transporte en el AMBA, es decir, se rompe el principio constitucional de igualdad de oportunidades e igualdad ante la ley, así como del federalismo como sistema de gobierno”.Por su parte, el ministro de Transporte bonaerense, Jorge D’Onofrio, cuestionó al gobierno nacional por la quita de subsidios al sector y advirtió que podrían darse recursos jurídicos y amparos en contra de la medida. Para el funcionario provincial, “esto va a desatar una tanda de recursos jurídicos o amparos, hay equipos que lo están evaluando”.",
        "date": "13 February 2024 - 16:05"
    },
    {
        "title": "Видео",
        "link": "https://tn.com.ar/deportes/futbol/2024/02/11/la-vida-de-gaston-sessa-luego-del-futbol-compro-la-casa-de-alfonsin-para-convertirla-en-hotel-y-cria-caballos/",
        "full_text": "Hace un tiempo que Gaston Sessa transita por carriles diferentes a los del pasado. La vida de aquel arquero de primera división quedó a un lado y hoy está ligada a los pura sangre, que son ni más ni menos que los caballos de carrera.Leé también: Los secretos del DT de mayor edad en el fútbol argentinoEl Gato tiene 50 años y mira la vida de otra manera. “Por suerte no me di cuenta de que me retiré. Cuando estaba por retirarme temía entrar en un pozo depresivo. Arranqué en el fútbol a los 5 años y por más que tengas muchas cosas solucionadas es complicado arrancar de cero con otra cosa. El turf me ayudó a no extrañar los viajes, las concentraciones, la utilería y los mates”.Sessa es propietario del Stud Sauce Grande y tiene un haras en Chascomús, su nuevo lugar en el mundo. ”Lo compré en 2003 cuando era un ranario pero con el tiempo lo convertí en un haras. Lo lindo es que yo vivo junto a mi familia en ese lugar y estamos muy contentos. A mi mujer la conocí cuando yo jugaba en Racing y ella trabajaba en Blanquiceleste S.A. Además le compramos la casa a la familia de Raúl Alfonsín y construimos un hotel boutique que se llama Casa Laurel”.En el momento de comparar sensaciones, el exarquero de Vélez logra encontrar ciertas semejanzas. “Recorrer el túnel rumbo a la cancha sentimentalmente es muy parecido a cuando mi caballo va hacia las gateras. En el fútbol resolvía yo a pesar del cosquilleo en el pecho, pero te aseguró que cuando al caballo le cuesta meterse en gateras se me sale el corazón. Cuando empieza la carrera me siento sereno, pero en los metros finales me pongo loco, siento que estoy empujando al caballo a cruzar el disco”.Gastón Sessa fue un arquero emblemático del fútbol argentino y ahora se dedica a la cría de caballos (Foto: Gentileza Gastón Sessa)En el ambiente del turf no todo fue color de rosa para Sessa. “Tomé la decisión de sacarle mis caballos a un entrenador y no tuvo mejor idea que hacerme juicio. Ahora le brindé toda mi confianza a la familia Marinhas. José me los entrena y su hija Andrea corre los caballos. Ella es una apasionada del turf y está muy cerca de ser la jocketa más ganadora de la Argentina. Yo opino sobre los hipódromos idóneos para que corran los caballos o sobre la distancia de la carrera, pero de la logística se encargan ellos”.El exarquero se tomó un tiempo para reflexionar sobre su vida de futbolista. “Hay que amoldarse a vivir en un mundo exitista. La crítica está a la orden del día. Cuando tenía 20 años y me comía un gol era por falta de experiencia y cuando me lo comía a los 35 era porque ya estaba viejo. Como en Estudiantes sabían que era hincha de Gimnasia, con tan solo 19 años tenía que bancarme las puteadas de la gente. Debuté en primera y me decían ´mejor que atajes bien, “Tripero” de mierda´”.Sessa fue un abonado a reacciones que perduran en la retina del futbolero: desde la agresión al árbitro Sergio Pezzotta, pasando por el pelotazo lanzado a Pablo Heredia (alcanzapelotas de Belgrano) hasta el artero pisotón a Marcos Pirchio, jugador de All Boys. “Cada tanto me descontrolaba. Ricardo Lavolpe me decía que yo era el mejor arquero del país, pero que si él fuera el técnico de la selección, nunca me convocaría porque no le gustaba perder un jugador a los cinco minutos. Lavolpe era un sabio al que por suerte me lo encontré en el hipódromo de San Isidro disfrutando de una tarde de caballos de carrera.”¿El turf te cambió la vida?Reemplazó la adrenalina que me daba el fútbol. Después de semejante carrera siempre compitiendo en un alto nivel sentía que mi vida iba a necesitar algo que me permitiera sentir lo que iba a perder en el fútbol. Y la pude encontrar en el turf.¿Cómo llegaste al turf?De la mano de mi amigo Marianito Chiraquian, que siempre tuvo caballos de carrera. Durante mis últimos años como jugador de fútbol lo empecé a acompañar no solo a las carreras, sino también a ver los trabajos que hacían los caballos por la mañana. Empezamos a criar: algunos nos los quedábamos y otros los vendíamos. Y en 2009 decidimos hacer un centro de entrenamiento en Chascomús.La nueva vida de Gastón Sessa: de ser arquero a criar caballos (Foto: DYN/TN)¿Qué te apasiona del turf?El caballo en sí. Porque lo veo muy similar al jugador de fútbol por el entrenamiento y la alimentación. La única diferencia es que el animal no habla y nosotros sí. El secreto es saber qué necesita el caballo. Si el grupo de trabajo está unido y tiene capacidad, los logros aparecen. Cuando un caballo cruza el disco es una de las satisfacciones más grandes que puede haber.¿Por qué la relación de ustedes es tan fuerte con el caballo?La relación más fuerte del caballo es con el peón porque pasan mucho tiempo juntos. El peón lo conoce, lo cuida y lo mima: siente mucho cuando un caballo se vende o se retira de la actividad. El turf te da sensaciones que solo las podemos explicar los que somos apasionados de esta actividad.¿Se puede vivir del turf?No podemos vivir del turf porque es muy costoso. Estamos acá porque lo hacemos por pasión y desde lo personal para aislarme de los problemas cotidianos que cada persona puede tener. Por eso en un momento combiné el fútbol con el turf y ambas cosas las hacía en simultáneo. En esa etapa jugaba en Boca Unidos de Corrientes y Villa San Carlos.¿Por qué te descontrolaste en algunos partidos?Tuve una personalidad muy especial dentro del fútbol porque me gustaba ganar como a todo el mundo. Pero a mí me molestaban mucho las injusticias arbitrales y el maltrato de la gente hacia el jugador. Y ni que hablar de las mentiras de los dirigentes. Pero yo lo demostraba de una manera que no estaba bien. El fútbol es una actividad complicada y siempre busco ser lo más honesto posible. Ser capitán en varios equipos también me disgustó muchísimo, más aún si tenía dirigentes que no te dicen la verdad.¿Es un honor haber jugado en Estudiantes y Gimnasia?De chico jugaba en For Ever de La Plata y como todos mis amigos se fueron a probar a Estudiantes yo me sume y terminé quedando. Jugué en Estudiantes habiendo sido mi papá odontólogo del plantel de Gimnasia y mi tío presidente del Lobo. A mis 12 años pensé más en lo grupal y la amistad con mis compañeros. Le agradezco a Estudiantes haberme hecho debutar en primera y enseñarme a trabajar en equipo, pero de grande me di cuenta de que fui al lugar equivocado.¿Cómo fue tu llegada a Gimnasia?Eso fue muy complicado porque tenía todo acordado con Vélez tras haber tenido una experiencia en Barcelona de Ecuador. Pero cuando llego a mi casa me lo encuentro a mi papá con el presidente de Gimnasia y me dice ´Tenes que jugar en Gimnasia porque es un mandato familiar. Yo quiero irme de esta vida viéndote jugar en Gimnasia’. Cumplí con mi viejo, pero ese año Vélez fue campeón y hasta el día de hoy podría ir a la cancha de Gimnasia con mis hijos, cosa que no puedo.Gastón Sessa es hincha de Gimnasia y atajó en el club (Foto: AFP)¿Tan mal la pasaste en Gimnasia?Los dos primeros años peleamos el descenso y el club estaba muy venido abajo. El plantel durante ocho meses no cobraba el sueldo. Se dio como positivo que muchos de esos jugadores éramos hinchas del club pero descendimos en 2010 después de pasar por tres promociones. El primer año mi papá estaba feliz pero después empezó a sufrir como todos nosotros. Se disfrutaba de lunes a viernes pero el día del partido era un padecimiento permanente.¿Te arrepentiste de las reacciones que tuviste?Un poco sí porque ese no era yo. Yo soy el tipo más tranquilo del mundo. Pensá que jugué casi 24 años al fútbol y las reacciones fueron 5 o 6 nada más, pero todas juntas. Después de cada situación de esas mis viejos me lo hacían ver porque yo no soy así. Mi vieja por ejemplo iba a la verdulería y le hacían el mismo comentario. Pero no lo podía contener porque las injusticias me superaban. Ahora miro todo de otra manera.",
        "date": "11 February 2024 - 08:11"
    },
    {
        "title": "Paritaries 2024: Какие профсоюзы, которые договорились о регулируемом увеличении инфляции",
        "link": "https://tn.com.ar/economia/2024/02/13/paritarias-2024-cuales-son-los-gremios-que-negociaron-aumentos-ajustables-a-la-inflacion/",
        "full_text": "Con una inflación de 25,5% en diciembre y proyecciones en torno al 23% en enero (el INDEC dará a conocer el dato exacto este miércoles), los sindicatos redefinen las formas de negociar pactando ajustes de forma mensual e incluso bimestral, al ritmo inflacionario.Asimismo, los acuerdos se complementan con vales para supermercados y bonificaciones para compensar la pérdida del poder adquisitivo. La gran mayoría de los acuerdos se establecieron con un límite de 30 o 60 días, para que las partes puedan volver a renegociar los aumentos según los números que otorgue el Índice de Precios al Consumidor de enero.Leé también: Peligra el inicio de clases: la advertencia de los gremios docentesUno por uno, los gremios que negociaron acuerdos salariales ajustables a la inflaciónBancarios: La Bancaria cerró un acuerdo que contempla un aumento retroactivo del 23,2% al 1 de diciembre (con base en diciembre de 2022). Sobre esa base, se otorgó para enero un incremento salarial de 20%, que funcionará bajo el concepto de adelanto a cuenta de la inflación que releve el INDEC, lo que llevará el salario conformado inicial de la actividad a $904.357,68.UOM (metalúrgicos): La Unión Obrera Metalúrgica (UOM) firmó un aumento de 25,5% para enero, a la par del IPC de diciembre. En concreto, establecieron un esquema de actualización mensual en función del dato de inflación y la próxima reunión se llevará a cabo en la segunda quincena de febrero.UOCRA (construcción): La UOCRA firmó un aumento del 20% para enero, a cuenta de la suba de precios mensual y con un esquema de revisión mes a mes, como los bancarios. En febrero se sentarán a negociar nuevamente.Camioneros: El sindicato conducido por Pablo Moyano reabrió la discusión paritaria en enero y llegó a una pauta salarial bimestral de 33,5% (12,5% en enero y 21% en febrero). Además, comenzarán las negociaciones para definir los aumentos de marzo y abril.Pablo Moyano, líder del gremio de Camioneros. (Foto: TN / Leandro Heredia)Aceiteros: Los trabajadores aceiteros acordaron un reajuste de 41%, que lleva el salario básico para la categoría inicial -peón- a $992.161,89. Además, los operarios del sector percibirán un bono de $644.000 (se paga todos los años y se imputa como participación en las ganancias).Trabajadores de Carga y Descarga: El gremio cerró un incremento de 51% para el trimestre enero-marzo, en tres cuotas de 17% y fijó una cláusula de revisión automática según el dato de la inflación.Petroleros: Para los trabajadores de la rama Yacimientos, se acordó un incremento de 47,5% en enero, pero como “gratificación extraordinaria” y se sentarán a negociar a partir del 15 de febrero.Farmacéuticos: El Sindicato Argentino de Farmacéuticos y Bioquímicos cerró un incremento del 91% trimestral. Así, el salario mínimo de los profesionales de farmacias y laboratorios también se ajustará por inflación.El Sindicato Argentino de Farmacéuticos y Bioquímicos cerró un incremento del 91% trimestral. (Foto ilustrativa / AdobeStock)SMATA (automotrices): El sindicato de mecánicos de SMATA, que solía pactar aumentos de manera trimestral, firmó con las automotrices un incremento salarial de 38,85% para enero y febrero, a cuenta de la inflación acumulada en el bimestre.Alimentación: La Federación de Trabajadores de la Alimentación pactó $40.000 en concepto de suma extraordinaria por única vez, más un 34% acumulativo en enero sobre el mes de diciembre y 20% en febrero acumulativo sobre enero. Si bien la suma de los incrementos da un 54,9%, al tratarse de porcentajes acumulativos, la mejora total es del 62% con relación a los salarios de diciembre. En marzo se reabrirá la paritaria.Comercio: El gremio con más empleados acordó una suba retroactiva de 11% para diciembre (ya había recibido 13,3%), más un 20% no remunerativo que se pagó con los haberes de enero. Se volverán a reunir este mes.Leé también: Las provincias redoblan las críticas contra el Gobierno y se agudiza la pelea por el recorte de fondosSeguros: Acordaron un alza de 54% para el primer bimestre, dividida en 32% para enero y 22% para febrero. Los porcentajes se aplican sobre la base de salarios de diciembre.Plásticos: El sindicato también irá negociando mes a mes. Había acordado un aumento del 24,35% para enero y una suma fija no remunerativa de $70.000. En los primeros días de febrero, cerró un aumento de 25% más con respecto a enero y un bono de $85.000. El gremio y las cámaras se volverán a reunir en 30 días para negociar los próximos incrementos.UTA (Transporte): En la primera semana de febrero también se llegó a un acuerdo por las paritarias de los choferes de colectivo. Negociaron una suba en los adicionales por viáticos y reintegro de gastos y una asignación extraordinaria de $390.000 en dos tramos. Después del 15 de marzo volverán a la mesa de negociaciones.",
        "date": "14 February 2024 - 01:01"
    }
]